-- ============================================================================
-- OceBookUA — книги / листи / таблички
--
-- Формат:
--   [itemID] = {
--       en = "English item name",   -- обов'язково (з ItemTextGetItem)
--       T  = "Українська назва",
--       pages = { [1] = "текст сторінки 1…", [2] = "…" },
--   },
--
-- ID = item_template.entry. Після правок: /reload
-- ============================================================================

OceBookUA_DB = {

[745] = {
    en = "Marshal McBride's Documents",
    T  = "Документи маршала Макбрайда",
    pages = {
        [1] = "ЗВІТ: Кобольди$B$BУ околицях Долини Нортшир посилилася активність кобольдів. Вони розбили табори на північ від абатства та в шахті «Ехо-Рідж» у тривожно великій кількості.  Я зібрав паладинів, воїнів та інших місцевих мешканців, щоб вони допомогли мені позбутися цієї нечисті.$B$BСправа йде добре.  Я буду повідомляти про хід подій у міру необхідності.",
        [2] = "ЗВІТ: Злодії$B$BУ долині з’явилася банда людських злодіїв, яка викликає ще більше занепокоєння, ніж кобольди. Вони носять червоні бандани й називають себе «братством».  Такий рівень організації може призвести до неприємностей як тут, так і в усьому Лісі Елвін.$B$BМи встановили особу одного з їхніх ватажків — Гарріка Падфута — і сподіваємося незабаром притягнути його до відповідальності.",
        [3] = "ЗВІТ: Вовки$B$BУ Нортширі спостерігається зростання кількості зареєстрованих випадків нападів тварин.  Іган вважає, що  вовки в долині перебралися сюди з Дусквуда.$B$BХоча вовки рідко полюють на людей, сама їхня чисельність стала причиною низки інцидентів із фермерами.  Крім того, зникла значна кількість худоби.",
        [4] = "ПОДЯКА:$B$BВласнику цих документів присвоюється звання заступника в Армії Штормовію за сумлінну та зразкову службу в Нортширі.  Я впевнений, що ця особа стане вам у нагоді в Елвінському лісі.$B$BПідпис:$B-Маршал Дуглас Макбрайд, $BАрмія Штормовію, Нортшир",
    },
},

[748] = {
    en = "Stormwind Armor Marker",
    T  = "Позначка броні Штормовію",
    pages = {
        [1] = "Цей маркер броні підходить для одного предмета шкіряної або тканинної броні; його можна обміняти в домі Тімберлейнів у лісозаготівельному таборі Іствейл.",
    },
},

[889] = {
    en = "A Dusty Unsent Letter",
    T  = "Запилений лист, що так і не був відправлений",
    pages = {
        [1] = "Шановний директоре Крілліане,$B$Bмій колишній наставнику, я пишу вам, щоб ви знали, чим останнім часом займався ваш учень.  Дотримуючись вашої поради, я прагнув розширити свої знання та мудрість, подорожуючи за межами нашого улюбленого Штормовію.  Мої мандри привели мене до багатьох місць, але я вирішив оселитися тут, у чарівному містечку Мунбрук.  Навколишні поля Вестфолла надзвичайно красиві напередодні жнив.",
        [2] = "Вже через кілька днів після мого приїзду я почав давати приватні уроки місцевим дітям із сусідніх ферм.  Заняття пройшли настільки успішно, що мер міста доручив мені очолити школу, і вже розпочалося будівництво нової шкільної будівлі!  Від Сільверпайна до Штормовію, а тепер і до Мунбрука — хто б міг подумати, що я побачу стільки місць в Азероті!$B$BЗ повагою,$B$BСталван Містмантл",
    },
},

[910] = {
    en = "An Undelivered Letter",
    T  = "Лист, що не був доставлений",
    pages = {
        [1] = "Шановний благородний пане,$B$BДо мене, що перебуваю тут, у Голдширі, де я тимчасово мешкаю в готелі «Лев’яча гордість», дійшла звістка про те, що вам потрібен репетитор для ваших дітей.  Через несприятливий розвиток подій у регіоні я був змушений залишити посаду директора школи «Мунбрук».  Прошу прийняти мою заявку на посаду репетитора для Ваших дітей.  У разі потреби директор Академії Крілліан може надати Вам рекомендації щодо моїх здібностей.",
        [2] = "Я вирушу до вас, щоб зустрітися особисто, коли вщухнуть зимові дощі і дороги знову стануть придатними для подорожей.$B$BДо того часу,$B$BСталван Містмантл із Срібної Сосни",
    },
},

[916] = {
    en = "A Torn Journal Page",
    T  = "Розірвана сторінка щоденника",
    pages = {
        [1] = ". . .Хлопчик Гайлз здається дещо неспокійним, і його виховання стане справжнім викликом.  Однак старша дочка, Тіллоа, видається надзвичайно розумною.  Я також не міг не помітити її чарівну красу.  Вона зараз на порозі дорослого життя.  Кажуть, що лорд домовився про її одруження на наступний рік.  Але я відволікся від теми.  Цього тижня я супроводжуватиму родину до їхньої літньої дачі поблизу лісозаготівельного табору Іствейл в Елвінні, недалеко від гір Ред-Рідж.  Сподіваюся, що там я зможу написати більше.",
    },
},

[921] = {
    en = "A Faded Journal Page",
    T  = "Вицвіла сторінка щоденника",
    pages = {
        [1] = ". . .найдивніше й нестримне відчуття.  Ніколи ще я не відчував того, що відчув сьогодні.  Поки я допомагав Джайлзу з уроком історії, Тіллоа була надворі й доглядала за квітником.  Через кілька хвилин вона зайшла до кімнати, поклала червону бегонію мені на долоню й посміхнулася так, що моє серце ніби затремтіло в грудях...",
    },
},

[938] = {
    en = "Muddy Journal Pages",
    T  = "Забруднені сторінки щоденника",
    pages = {
        [1] = ". . .я абсолютно впевнений, що вона зараз відчуває до мене те саме. Сьогодні вранці вона навіть поклала свою руку на мою. Коли вона посміхається, її очі сяють, наче блискучі діаманти. Між нами пролітають невимовні слова. Я відчуваю її в своєму серці, що калатає, і в розпалених жилах.",
        [2] = "...такий гнів і лють, про існування яких я навіть не підозрювала! Як вона посміла! Коли я пояснювала Джайлзу значення чисел, Тіллоа з’явилася переді мною з залицяльником, причому вони трималися за руки на людях! Який неотесаний юнак. Замість того, щоб як слід мене представити, Тіллоа просто сказала: «О, це просто мій наставник, дядько Сталван. Він милий старий дідусь». Старий! Від цього слова мої щоки запалали. Я лише на кілька років старша за неї, а вона вже зраджує...",
    },
},

[939] = {
    en = "A Bloodstained Journal Page",
    T  = "Заплямована кров’ю сторінка щоденника",
    pages = {
        [1] = "...низхідна спіраль відчаю. Спочатку вона знущалася з мене, а тепер ще й заручилася. Ця безсердечна шахрайка вдавала, що кохає, хоча насправді весь цей час прагнула лише завдати мені болю. Зараз у мені таїться чорна порожнеча, і вона розростається з кожною миттю. Кров, яку я проллю, блідне в порівнянні зі сльозами, які я вже пролив...",
    },
},

[957] = {
    en = "William's Shipment",
    T  = "Відправлення Вільяма",
    pages = {
        [1] = "Привіт, Морган,$B$BУ Голдширі справи йдуть жваво, настільки жваво, що я навіть не встиг відправити тобі жодної партії!  $B$BЯ доручив людині, яка принесла цю записку, передати тобі пакунок великих воскових свічок (знаєш, таких, які кобольди люблять носити на головах?). $B$BБудь ласка, передай цій людині нашу подяку та гідну винагороду.",
    },
},

[1208] = {
    en = "Maybell's Love Letter",
    T  = "Любовний лист Мейбелл",
    pages = {
        [1] = "Томмі Джо — З кожною годиною моє серце в’яне від твоєї відсутності.  О, якби тільки наші рідні змогли поглянути далі тих дурних провин, які вони скоїли одне проти одного, і зрозуміти, що єдиний справжній злочин — це ненависть.  Ненависть пожирає, і я боюся, що в ці похмурі часи вона охопить не лише наші родини. Якби вони це усвідомили, ми нарешті змогли б бути разом.  Саме на цей день я сподіваюся, і заради нього я живу. З любов’ю, Мейбел",
    },
},

[1252] = {
    en = "Gramma Stonefield's Note",
    T  = "Записка бабусі Стоунфілд",
    pages = {
        [1] = "Привіт, Вільяме,$B$B$BMи не спілкувалися вже багато років, але сподіваюся, що ти та твій брат почуваєтеся добре, а твоя аптека процвітає.$B$B$BЯ мушу попросити тебе про послугу, Вільяме.  Коротко кажучи, мій онук Томмі Джо закохався в юну Мейбел Маклюр.  І хоча вони обожнюють одне одного... наші родини, ну, наші родини вже роками ворогують між собою.",
        [2] = "Я боюся, що війна між родинами Стоунфілд і Маклюр покладе кінець романтичним стосункам Томмі Джо та Мейбел, які тільки-но зароджуються, а в такі часи — коли над нами нависають похмурі новини та чутки про війну — молодість і кохання потрібно плекати. Тож ось прохання: я прошу тебе використати свої вміння й приготувати зілля або еліксир, щоб допомогти цим молодим закоханим у їхніх пошуках одне одного. Дякую, Вільяме. І, будь ласка, коли у тебе з’явиться трохи вільного часу від роботи, завітай до нас. Ми трохи посміємося, згадуючи минуле. — Мілдред",
    },
},

[1283] = {
    en = "Verner's Note",
    T  = "Примітка Вернера",
    pages = {
        [1] = "Аргус, $B$BЯк ти знаєш, я по вуха завалений заявками на ремонт від армії.  Я не можу скаржитися на таку кількість роботи, але це вичерпує мої запаси заліза.$B$BУ мене не вистачає заліза навіть на підкови.  Я знаю, що ти завжди тримаєш великий запас — я хотів би позичити 50 пар підків, поки не отримаю наступну партію заліза.$B$BЯ тобі дуже вдячний,$B-Вернер",
    },
},

[1284] = {
    en = "Crate of Horseshoes",
    T  = "Ящик з підковами",
    pages = {
        [1] = "До ящика прикріплена записка. У ній написано:$B$B«Вернер — шкода чути, що у Червоногір'ї такі проблеми. Ось взуття, яке тобі потрібно.  Будь ласка, заплатіть мені 100 срібних, як тільки зможете.\"$B$B\"Або, якщо хочете, можете заплатити мені лускою з черева дитинчат чорного дракона (я чув, що дитинчата драконів часто зустрічаються в горах Червоногір'я).  Оскільки ми друзі... 4 луски буде достатньо.  Дякую — Аргус\"",
    },
},

[1293] = {
    en = "The State of Lakeshire",
    T  = "Графство Лейкшир",
    pages = {
        [1] = "Ваша Світлосте,$B$BНа нас насувається війна.  Згубна доля стукає у наші двері.$B$BЯк магістрат містечка Лейкшир, я зобов’язаний повідомити про нещодавню військову активність, що відбулася у найсхіднішій колонії Його Величності.$B$BНа цих сторінках ви знайдете опис штату Лейкшир, що розташований у горах Червоногір'я.",
        [2] = "Втрата фортеці Стоунвотч стала великою бідою. У попередніх звітах я докладно розповідав вам про союз між кланом орків «Чорна скеля» та чаклуном на ім’я Моргант. Орки з клану «Чорна скеля» билися з жахливою жорстокістю, безсумнівно підбурювані злою магією Морганта.  Багато найхоробріших воїнів Його Величності загинули, намагаючись захистити фортецю, але в кінцевому підсумку нічого не вдалося вдіяти.",
        [3] = "Як не дивно, Моргант зрадив своїх орків-соратників незабаром після їхньої жалюгідної перемоги.  Чаклун збудував магічну вежу на північному сході й, використовуючи свої сили, створив невелике військо гнолів-тіньошкірів, які виконують його злісні накази.  І орки, і люди стали жертвами жорстоких звірів, що служать чаклуну.  Щодо того, яка зрада сталася між Моргантом і Гат’Ілзоггом, воєначальником Чорної Скелі, на даний момент можна лише будувати припущення.",
        [4] = "На наш жаль, мерзенні орки, здається, більше переймаються загибеллю добропорядних громадян Його Величності. Протягом останніх двох тижнів Клан Чорної Скелі влаштував безжалісний наступ на Лейкшир.  Того похмурого дня загинуло багато хоробрих людей.  Війська орків наступали з такою швидкістю й люттю, що міст через Еверстілл був зруйнований.  Наші військові запаси значно зменшилися.  Нам бракує бинтів, щоб перев’язати рани полеглих.",
        [5] = "Тепер я прошу Його Величність підтримати добрих людей Лейкширу в цей скрутний час. Нам потрібні нові солдати для оборони території, а також нові засоби ведення війни, щоб замінити ті, що були втрачені на полі бою. Запаси продовольства та будівельних матеріалів також вичерпуються.  Будь ласка, мій лорде, допоможіть нам зберегти останній бастіон між людьми та проклятими орками.  Ворога не можна допустити до Королівства Штормовій.",
        [6] = "Я побоююся, що в казані корупції, яким стали Північні землі, зароджується ще більше й темніше зло.  Королівство Штормовій просто зобов’язане вжити заходів, інакше ми ризикуємо стати лише блідими спогадами для живих або рабами Ворога.$B$BПідпис,$B$BMагістрат Соломон$BМістечко Лейкшир$BКоролівство Штормовій",
    },
},

[1294] = {
    en = "The General's Response",
    T  = "Відповідь генерала",
    pages = {
        [1] = "Шановний магістрате Соломоне:$B$BЯ разом з вами оплакую загиблих.  Я особисто подбаю про те, щоб король був поінформований про ситуацію, і щиро сподіваюся, що зможу доправити підкріплення до Лейкширу.  Його Величність останнім часом рідко з’являється на людях і поводиться досить дивно.  Я ділюся цим з вами конфіденційно.$B$BДо зустрічі,$B$BГенерал Маркус Джонатан$BКоролівство Штормовій",
    },
},

[1327] = {
    en = "Wiley's Note",
    T  = "Примітка Вілі",
    pages = {
        [1] = "Стаутмантл — Ти ще й наважився надіслати зовсім незнайомої людини, щоб обговорити банду Дефіас. Колись ти врятував мені життя, а тепер наражаєш його на велику небезпеку. Але я у боргу перед тобою. Братство Дефіас набагато більша організація, ніж ти думаєш. Кожна шахта від Вестфолла до Елвінського лісу перебуває під їхнім контролем.  Коболів та гнолів завербували для виконання їхньої брудної роботи.  Вони змушують гоблінів створювати металевих монстрів, яких розміщують на полях Вестфолла, щоб наживатися на забобонах місцевих мешканців.",
        [2] = "Вони побудували величезну підземну мережу.  Набагато більшу, ніж ти уявляєш, Стаутмантле.  Від Буті-Бей аж до фортеці Штормовій.  Може, ти й хоробрий паладин, але ти дурень, якщо думаєш, що зможеш їх зупинити.  Вони працюють над зброєю масового знищення.  Зрештою, якщо є щось, чого добре знаються каменярі, то це те, як будувати великі споруди.  Ти ж не думав, що тут йдеться про гарбузові ферми та виноградники, правда?  Я віддячив тобі за послугу.  А тепер залиш мене в спокої!$B$B$B--W",
    },
},

[1353] = {
    en = "Shaw's Report",
    T  = "Звіт Шоу",
    pages = {
        [1] = "Лорд Стаутмантл — Гільдія каменярів, очолювана Едвіном ВанКліфом, складалася з найвправніших будівельників серед людей. Каменярі допомогли відбудувати зруйноване місто Штормовій, яке було зрівняне з землею орками під час Першої війни. ВанКліф та його майстри були неперевершеними будівельниками, а їхня майстерність і художній талант яскраво проявилися у спорудах Кафедрального собору Світла та самої фортеці Штормовію.",
        [2] = "Однак дворяни Штормовію накопичили величезний борг, розширивши військову присутність королівства через Елвінн аж до Стренглторна. Цей величезний борг паралізував економіку королівства та позбавив ВанКліфа та його каменярів обіцяних винагород.  Провівши роки у важкій праці над відновленням славетного міста, каменярі залишилися без грошей, забуті корумпованими чиновниками міста.",
        [3] = "Оскільки я знав Едвіна ВанКліфа особисто все своє життя, можу сказати вам, що зіткнутися з ним як з ворогом — завдання не з легких.  Розумієте, він був моїм другом дитинства, і я особисто навчав його мистецтву тіней, сподіваючись, що одного дня він, можливо, вирішить зробити кар’єру разом зі мною. Якщо ВанКліф очолює Братство Дефіас, нехай Світло змилосердиться над нашими душами.$B$BMайстер Матіас Шоу$BГільдія вбивць Штормовію",
    },
},

[1358] = {
    en = "A Clue to Sander's Treasure",
    T  = "Підказка щодо скарбу Сандера",
    pages = {
        [1] = "Молодець, друже!  Тепер тобі треба рухатися прямо на схід.  На схід, вгору по скелях, на схід до дороги.  Шукай руїни старої димової труби біля узбіччя.  Там ти знайдеш стару бочку з наступною підказкою.",
    },
},

[1361] = {
    en = "Another Clue to Sander's Treasure",
    T  = "Ще одна підказка щодо скарбу Сандера",
    pages = {
        [1] = "А тепер, ставши біля цієї бочки, поверніться обличчям на північ. Ідіть прямо, як летить ворона, доки не побачите порожню глечик біля самотнього вітряка на морських скелях. Якщо ви пориєтеся біля того глечика, то, можливо, знайдете те, що шукаєте.",
    },
},

[1362] = {
    en = "Final Clue to Sander's Treasure",
    T  = "Остання підказка щодо скарбу Сандера",
    pages = {
        [1] = "Тепер, коли ви знайшли мою стару пляшку з віскі, ви вже майже дісталися до скарбу! Просто станьте обличчям на захід від пляшки й йдіть до берега. Як тільки дійдете до води, не зупиняйтеся! Пливіть прямо на захід, поки не знайдете острів із моїм скринею зі скарбами!",
    },
},

[1381] = {
    en = "A Mysterious Message",
    T  = "Таємниче повідомлення",
    pages = {
        [1] = "«Блекнейлс» — Море чекає на нас.  Нам потрібні ваші запаси з Півночі.  Зніміть усе: кожну залізничну шпалу, кожне відро для води.  Нам потрібен метал.  Має надійти вантаж від «ББ», але він уже давно запізнюється.  Не підведи мене, Блекнейлс.  Цього разу надішли свої припаси безпосередньо до «сараю».  Немає часу на марнотратство. — ВанКліф",
    },
},

[1407] = {
    en = "Solomon's Plea to Westfall",
    T  = "Звернення Соломона до Вестфолла",
    pages = {
        [1] = "Лорд Стаутмантл — містечко Лейкшир смиренно просить про допомогу вашої міліції. У той час, як я пишу ці рядки, ми перебуваємо в облозі як з боку орків з Блекрока, так і з боку гнолів «Тіньової Шкіри» Морганта.  Я б не надсилав цього листа, якби наша ситуація не була такою серйозною.  Ми чекаємо на допомогу зі Штормовію, але доки вона не прибуде, благаю вас надати нам підтримку.  Якщо королівство буде захоплено, все людство опиниться в небезпеці. Магістрат Соломон",
    },
},

[1408] = {
    en = "Stoutmantle's Response to Solomon",
    T  = "Відповідь Стаутмантла Соломону",
    pages = {
        [1] = "Ваша честь... Увесь Вестфолл сумує за вашою втратою,  але нас тут переслідує власна війна у Вестфоллі.  Селян вигнали звідси розбійники та механічні големи.  Штормовій відвів свої війська, залишивши людей беззахисними.  Після того, як Штормовій покинув нас, я мобілізував Народну міліцію, щоб врятувати те, що залишилося від цієї землі.  Відправити міліцію до Червоногір'я означало б неминучу загибель Вестфолла. З повагою, Гріан Стаутмантл",
    },
},

[1409] = {
    en = "Solomon's Plea to Darkshire",
    T  = "Звернення Соломона до Даркшира",
    pages = {
        [1] = "Лорд Ебонлок — Містечко Лейкшир смиренно просить про допомогу Нічну Варту. Ми перебуваємо в облозі як з боку орків Чорної Скелі, так і гнолів «Тіньової Шкіри» Морганта.  Я б не надсилав цього послання, якби наша ситуація не була такою серйозною.  Ми чекаємо на допомогу зі Штормовію, але доки вона не прибуде, благаю вас надати нам підтримку.  Якщо королівство буде захоплено, все людство опиниться в небезпеці. Магістрат Соломон",
    },
},

[1410] = {
    en = "Ebonlocke's Response to Solomon",
    T  = "Відповідь Ебонлока Соломону",
    pages = {
        [1] = "Ваша честь — $B$B$BЗ великим жалем мушу повідомити, що «Нічна варта» наразі не може залишити свій пост у Даркширі. Можливо, ви не знали, що Штормовій більше не надає військової підтримки в цьому регіоні.  «Нічна варта» була сформована та навчена виключно мешканцями лісу з метою захисту Даркширу за відсутності Штормовію.  Без «Нічної варти» місто впало б.  Бажаю вам успіху у вашій скрутній ситуації.$B$B$B—Лорд Елло Ебонлок",
    },
},

[1637] = {
    en = "Letter to Ello",
    T  = "Лист до Елло",
    pages = {
        [1] = "Літери на цій записці ніби мерехтять і танцюють по її поверхні.  Зрозуміти їхній зміст неможливо...",
    },
},

[1656] = {
    en = "Translated Letter",
    T  = "Перекладений лист",
    pages = {
        [1] = "Вітаю, Елло Ебонлок, мер Даркшира.  Боюся, що маю новини для вашого міста.  Тяжкі новини.$B$BРозумієте, я — творець.  Я обдурив того, хто приніс цю записку, щоб він допоміг мені у створенні мого останнього, найжахливішого творіння — демона з плоті, кісток та покрученого металу!  Поки ви це читаєте, він, ймовірно, стоїть біля моєї скромної оселі, скрегочучи зубами й чекаючи на мій наказ, щоб вирушити й вчинити різанину.$B$BАле ви про це незабаром дізнаєтеся.$B$B— Бальзамувальник",
    },
},

[1971] = {
    en = "Furlbrow's Deed",
    T  = "Подвиг Фурлброу",
    pages = {
        [1] = "Це документ про право власності на ділянку землі в регіоні Вестфолл.  Він надає нижчезазначеним особам права власності на вказану ділянку, а також на всі вироби та споруди, зведені в її межах.$B$BДокумент підписано:$B$B    Теодор Фурлброу$B    Верна Фурлброу",
        [2] = "[На звороті документа були швидко накидані такі слова]$B$BМи потиснули на Фурлброу і дістали його документ на право власності.  Подумали, що це може стати в нагоді, якщо ти захочеш підробити такий документ для своєї власної ділянки.  Фурлброу нам не створюватимуть проблем.  Востаннє я бачив їх, коли вони виїжджали з Вестфолла, застрягши з поламаним возом.",
    },
},

[2004] = {
    en = "Grelin Whitebeard's Journal",
    T  = "Щоденник Греліна Білобородого",
    pages = {
        [1] = "ДЕНЬ ПЕРШИЙ$B$B$BСьогодні ми з учнем прибули до Долини Колдрідж. Подорож через печеру пройшла в основному без пригод. Ми розбили табір на значній відстані від печери, де, як нам сказали, зібралися тролі.$B$B$BДЕНЬ ДРУГИЙ$B$B$BВиття клятого вовка майже не дало мені заснути всю ніч.$B$B$BЗа кілька днів я отримаю новий одяг із вовчої шкури.$B$B$BСьогодні хлопець зіткнувся з троггом, вступив у бій і",
        [2] = "йому вдалося взяти гору над потворним звіром, але тепер він лікує глибокий поріз на руці. Схоже, мені доведеться деякий час виконувати хатні справи. ТРЕТІЙ ДЕНЬ Холодно. Близько полудня трохи посніжило. ЧЕТВЕРТИЙ ДЕНЬ Хлопець сьогодні повернувся й був у гарному настрої, тож ми вперше поглянули на тролів. Я б сказав, що це «Морозногриві», судячи з візерунків на їхній шкірі та різних прикрас, які вони носили на собі.",
        [3] = "П'ЯТИЙ ДЕНЬ Попросив хлопця приглянути за табором, а сам потайки підкрався до печери й оглянув її. Кількість тролів дещо турбує. Можливо, доведеться викликати на допомогу весь загін «Гірських стрільців», щоб очистити печеру від навали тролів. Я усвідомив, що останнім часом не згадував про трогів. Вони з’являються в цій місцевості дедалі частіше, але вони настільки примітивні, що не становлять особливої загрози. Час покаже, чи це справді так.",
        [4] = "І вже майже тиждень — ні краплі елю. ДЕНЬ ШОСТИЙ Знову холодно. Сніг. Тролі. Елю немає. СЬОМИЙ ДЕНЬ Сніг внизу такий білий, Небо вгорі таке блакитне, Вовки витимуть всю ніч, А елю — ні краплі. ВОСЬМИЙ ДЕНЬ Тролі, мабуть, не така вже й велика проблема, як ми спочатку думали. У них є деякі",
        [5] = "чисельно переважають, але не мають належного озброєння та організації. Невеликого прояву сили має цілком вистачити для нейтралізації загрози, яку вони становлять.",
    },
},

[2005] = {
    en = "The First Troll Legend",
    T  = "Перша легенда про тролів",
    pages = {
        [1] = "Місяць над Долиною сяє$B, осяваючи своїм світлом джунглі$B, де горді воїни відгукуються на заклик$B захищати нашу Націю та священні землі. $B$BМісяць над Долиною сяє$B, високо над криками битви$B, де проливається кров$B як ворогів, так і товаришів.",
        [2] = "І коли наші брати переходять$BУ світи за межами відомого$BДуша-дух зміцнюється$BГлибоко під Долиною.$B$BІ коли наші брати перейдуть$BУ Храм Гори$BМи захищатимемо їхній вічний дух$BУвічнений у святому блакитному кристалі.$B$BІ коли наші брати перейдуть$BНад Долиною сяє Місяць.",
    },
},

[2006] = {
    en = "The Second Troll Legend",
    T  = "Друга легенда про тролів",
    pages = {
        [1] = "«Історія мандрівника Грі'лека» [...Початок таблички був зношений і стертий.  Але кінець було чітко видно...] Грі'лек важко крокував джунглями.  Його очі палали, а в грудях гуркотіло, бо в ньому вирував великий гнів. У люті він заревів до неба й підняв руку.  Він підняв ліву руку, що стала сильною й впевненою завдяки полюванням без своєї пари. Адже права рука Грі'лека зникла, і її вже не повернути.",
        [2] = "І так він блукав і шукав. А його рука так і залишилася для нього втраченою.  Тож він проклинав і ревів, йдучи.$B$B$BАле Грі'лек вже давно відвернув своє вухо від духів, і ті розгнівалися та не хотіли слухати його прокльонів.$B$B$BГрі'лек був приречений.  Приречений блукати без руки.",
    },
},

[2007] = {
    en = "The Third Troll Legend",
    T  = "Третя легенда про тролів",
    pages = {
        [1] = "Піднявшись з океану, як водяна вежа, Нептулон послав великого Краккена до приреченого І’лалаї. Їхні тіла були настільки величезними, що джунглі водоростей колихалися між їхніми кінцівками, а левіафани плавали крізь їхні тіла.$B$BТоді найбільший кракен високо підняв руки й з силою опустив їх у море, піднявши навколо себе хвилі. І вони з люттю поринули в бік І'лалаї.",
        [2] = "Кракен заревів, і їхні голоси прогриміли, наче океанська буря:$B$B\"Ми йдемо.\"$B$BМін’лот, твердо стоячи на місці, закликав свою магію. Хвилі, спрямовані на І’лалію, розступилися й розійшлися в обидва боки, затопивши джунглі за ними. Тоді Мін’лот наказав своїм підлеглим промовляти заклинання зв’язування, і пролунав галас, коли піднялися десятки голосів тролів.$B$BІ один голос піднявся над усіма іншими.",
        [3] = "Мін'лот прогримів, і його магія зібрала силу заклинань його слуг, після чого він спрямував її на наближаючогося краккена.$B$BМоре розступилося, і заклинання Мін'лота помчало на слуг Нептулона. Блискавки розірвали небо, і заклинання влучило в них; тисячі блискавок впали, кип’ятячи воду та випалюючи кратери в землі.$B$BMін’лот тріумфально вигукнув, знаючи, що його заклинання повалить цих величезних звірів.",
        [4] = "Але кракени старі, дуже старі. Вони пам’ятають, як земля вперше з’явилася з моря.$B$BВони пам’ятають, як правили Стародавні, і як прийшли Мандрівники та повалили їх. Вони пам’ятають, як магія була ще новою.$B$BВони старі й зберігають багато таємниць. І хоча заклинання Мін'лота було сильним, воно, як і троль, було смертним.$B$BІ тому воно зазнало поразки.",
        [5] = "Їм не вдалося приборкати Краккена, але це лише розлютило їх. Вже віки жоден смертний не завдавав їм болю, а заклинання троля було болісним.$B$BТож вони скинули пута заклинання Мінлота, але потім заревіли й кинулися вперед у люті.$B$BПролунав гуркіт, коли величезні хвилі піднялися з глибин і помчали до суші. Добравшись до І’лалаї, вони затьмарили місто своєю тінню.$B$BАле перш ніж знищити його, Краккен зупинився, застигши в напрузі.",
        [6] = "Трольські знахарі затремтіли й закликали свого господаря. Мін’лот дивився на морські гори — приречений і непокірний. Він повернувся до своїх послідовників і прошепотів, а тролі викарбували його останні слова на камені.  Потім Мін'лот обернувся до грізного Кракена.$B$BВін скривився і кинув свій посох — це був його останній сміливий вчинок.$B$BТоді Кракен спрямував свою лють на Мін'лота, і на І'лалай обрушився океан.$B$BІ все скінчилося.",
        [7] = "Трольські знахарі затремтіли й закликали свого господаря. Мін’лот дивився на морські гори — приречений і непокірний. Він повернувся до своїх послідовників і прошепотів, а тролі викарбували його останні слова на камені.  Потім Мін'лот обернувся до грізного Кракена.$B$BВін скривився і кинув свій посох — це був його останній сміливий вчинок.$B$BТоді Кракен спрямував свою лють на Мін'лота, і на І'лалай обрушився океан.$B$BІ її більше не стало.",
        [8] = "Трольські знахарі затремтіли й закликали свого господаря. Мін’лот дивився на морські гори — приречений і непокірний. Він повернувся до своїх послідовників і прошепотів, а тролі викарбували його останні слова на камені.  Потім Мін'лот обернувся до грізного Кракена.$B$BВін скривився і кинув свій посох — це був його останній сміливий вчинок.$B$BТоді Кракен спрямував свою лють на Мін'лота, і на І'лалай обрушився океан.$B$BІ все зникло.",
    },
},

[2008] = {
    en = "The Fourth Troll Legend",
    T  = "Четверта легенда про тролів",
    pages = {
        [1] = "При місяці й вогні, При плоті й кістках, Написано кров’ю, Викарбувано в камені. Залиште це місце, Або зустріньте свою загибель. Смерть стоїть на сторожі Над гробницею Імператора.",
    },
},

[2113] = {
    en = "Calor's Note",
    T  = "Примітка від Calor",
    pages = {
        [1] = "Майстре Каревін, носій цієї записки продемонстрував $g себе як чесну людину у Світлі, здатну боротися з нежиттю та демонами, що тероризують кордони Сутінкового лісу, і готову приєднатися до родини Каревінів у їхній справі Світла. Тому я пропоную вам доручити цьому воїну Світла додаткові обов’язки — можливо, розслідувати справи деяких мешканців міста, яких підозрюють у наданні допомоги ворогам Світла. З повагою, Калор",
    },
},

[2154] = {
    en = "The Story of Morgan Ladimore",
    T  = "Історія Моргана Ладімора",
    pages = {
        [1] = "Морган Ладімор був великим і благородним лицарем, який боровся на захист невинних, бідних та страждаючих. Протягом багатьох років він старанно працював у віддалених куточках Азероту, приносячи полегшення страждаючим і швидко караючи злочинців.$B$BВлітку, коли йому виповнилося вісімнадцять, він одружився з молодою дівчиною на ім’я Ліс. Вони дуже кохали одне одного і з часом мали трьох дітей — сина та двох дочок.$B$BMоргану було тридцять два, коли спалахнула війна в",
        [2] = "Лордаерон. Моргана було покликано до лав легендарного паладина Утера Світлоносного, щоб воювати проти орків та нежиті. Залишивши дружину та дітей у безпеці свого дому, Морган вирушив на війну.$B$BМинали роки, війна затягувалася, і Морган став свідком багатьох жахливих подій, зокрема розформування Паладинів Срібної Руки, смерті Утера та поширення чуми. Єдине, що утримувало його від краю божевілля, — це усвідомлення того, що він",
        [3] = "колись знову побачитися зі своєю дружиною та дітьми.$B$BЗрештою Морган повернувся на батьківщину, але виявив, що вона зовсім не така, якою він її запам’ятав. Колись зелений ліс був спотворений і кишів нежиттю та іншими темними силами. Скрізь можна було побачити зруйновані будинки та ферми, а кладовище біля Равенс-Гілл тепер займало більшу частину цієї місцевості. Вражений і збентежений Морган зрештою дістався до свого дому, але виявив, що той лежить у руїнах. Не знаючи, що сталося з його батьківщиною, він",
        [4] = "попрямував до села, щоб знайти відповіді і, як він сподівався, свою дружину та дітей.$B$BMорган розпитував про свою родину, але не зміг дізнатися нічого. Священик у Даркширі, як тепер називалося це місце, сказав, що йому варто пошукати надгробку на кладовищі на Равен-Гілл. Морган відмовлявся вірити, що його родина загинула, і продовжував обшукувати кожну ферму та кожен будинок у Дасквуді, але марно.$B$BMорган поїхав з Даркширу до сусіднього Лейкширу, думаючи, що, можливо, його родина втекла. По дорозі",
        [5] = "Там він, всупереч здоровому глузду, вирішив зайти на кладовище «Рейвен-Хілл». Морган годинами блукав серед надгробків. Він впізнав багато імен знайомих людей і ставав дедалі більш розгубленим. І раптом він їх побачив: невеличку, занедбану ділянку серед безлічі інших, на якій стояли три маленькі надгробки. Коли він наблизився, його охопило відчуття жаху. Морган змахнув пил з найпомітнішого надгробка, щоб розгледіти ім’я, викарбуване на ньому. На могилі були просто викарбувані літери, що складалися в слово",
        [6] = "його найгірший страх:$B$BLис Ладімор$BBулюблена дружина та мати$B$BMорганове занепокоєння переросло у відчай, а потім — у горе, і він, ридаючи, впав на коліна. Годинами він дивився на ту єдину могилу, благаючи холодний камінь про прощення та ридаючи від вини. Потім, через кілька годин, щось у ньому зламалося, і він почав розмахувати мечем. Він витягнув меч із піхов і почав сипати ударами по надгробках, кричачи від люті. Засліплений гнівом, він розмахував мечем і бив ним наосліп, привернувши увагу",
        [7] = "тріо працівників кладовища. Коли вони спробували його стримати, він переніс свою увагу на них, обсипаючи невинних доглядачів звинуваченнями у провині, а потім убив їх усіх.$B$BПізніше, коли лють минула, до свідомості Моргана прокралася усвідомленість, і він побачив, як його закривавлений меч встромлений у груди одного з доглядачів. Доведений емоціями до межі, він дістав ніж з-за пояса й встромив його собі в серце.$B$BТіло Моргана Ладімора та тіла трьох його жертв було знайдено",
        [8] = "Наступного дня його швидко поховали, без церемонії, у поспіхом викопаній могилі на околиці кладовища. Оскільки Морган вчинив вбивство невинних людей — що повністю суперечило його переконанням і природі — а також через горе, яке він відчував через те, що не зміг врятувати свою родину, Морган не зміг померти спокійною смертю і продовжив існувати як один із неспокійних померлих.$B$BЛише через кілька днів його могилу розрили, а тіло не вдалося знайти. Істота, якою тепер став Морган,",
        [9] = "блукає Сутінковим лісом, охоплений горем через втрату дружини та дітей, а також ненавистю до самого себе. Мор’Ладім, як він тепер називає себе, мандрує Сутінковим лісом, сповнений сліпої помсти та ненависті, і, як відомо, без розбору вчиняє вбивства.",
    },
},

[2161] = {
    en = "Book from Sven's Farm",
    T  = "Замовлення з ферми Свена",
    pages = {
        [1] = "Жах останніх кількох тижнів — це майже більше, ніж я можу витримати; проте я відчуваю, що, записавши те, що я бачила, я якось знайду розраду. Тож я це роблю, і це — єдина розрада, яка у мене є в ці похмурі дні.",
        [2] = "Все почалося з того, як я знайшов ту прокляту косу в «Долі Роланда».  До появи Коси жахи цього місця здавалися такими ж нешкідливими, як і в Долині Нортшир.$B$BАле відтоді, як я знайшов рукоятку Коси, що стирчала з тієї купи уламків у шахті, і, хай мене проклянуть, витягнув її, «Роландс Дум» перетворився на місце огидної смерті!",
        [3] = "Після того, як «Коса» була звільнена, вони накинулися на нас з усіх боків: виривалися з прихованих нір біля наших ніг і накидалися на нас з безшумних схованок зверху.  Половина наших людей загинула в ті перші хвилини паніки.  Решта, включаючи мене, намагалася втекти.  Під час втечі я бачив, як багатьох моїх побратимів забирали зубами й кігтями, чув, як безліч криків обірвалися або перейшли у булькання, що стихло.",
        [4] = "Я можу лише здогадуватися, чому я вижив тієї ночі. Я завжди був обережним, завжди встигав ухилитися від ударів і вистрибувати з пасток. Моє прізвисько походить саме від цієї риси. Тож, можливо, саме ця схильність до обережності й врятувала мене...$B$BАбо, можливо, це була Коса, яку я витягнув із-під уламків.  Це не може бути сама Коса, адже я загубив її під час шаленої втечі.  Але якщо саме я привів воргенів до Сутінкового лісу, то, можливо, воргени проявили до мене рідкісну ввічливість.  Хай їм буде ганьба.",
        [5] = "Переживши втечу з «Роланд’с Дум», я сховався у сараї, що належав чоловікові на ім’я Свен. Я провів у сараї кілька днів, і той жах так сильно мене переслідував, що я жодного разу не наважився показатися Свену чи його родині. Але з того, що я бачив зі своєї схованки, я зрозумів, що ці фермери — цілком порядні люди.  Якби я вийшов зі своєї схованки, думаю, вони б мене прийняли, але мені важко довіряти людям.  А після того шоку в шахті це стало ще важче.$B$BТож я й далі залишався в схованці.",
        [6] = "<Решта книги — порожня>",
    },
},

[2188] = {
    en = "A Letter to Grelin Whitebeard",
    T  = "Лист до Греліна Білобородого",
    pages = {
        [1] = "Грелін, у мене обмаль часу, і на мене тисне безліч справ, тож я сподіваюся, що твоє розслідування щодо тролів не стане ще однією з них. Тому я дозволю тобі скористатися моїми повноваженнями у справі з тролями так, як ти вважатимеш за необхідне, тим більше, якщо тобі вдасться знайти доцільне рішення. Магні Бронзобородий",
    },
},

[2223] = {
    en = "The Collector's Schedule",
    T  = "Графік роботи «Колекціонера»",
    pages = {
        [1] = "Нижче наведено порядок дій та графік доставки золота Дефіасів із копалень Елвіна до нашого штабу у Вестфолі.$B$BГрафік доставки:$B$BNеділя: 12:30$BСереда: 12:30$B$BУ кожен зазначений день золото, видобуте в шахтах Елвіна, збиратиметься на гарбузовому полі Браквелла.  Агента, відповідального за ці збори, — «Збирача» — можна буде впізнати за перснем з гравіюванням, який він носить.  Це перстень, який я йому подарував.",
        [2] = "Представник штабу «Братства Дефіас» зв’яжеться зі Збирачем, після чого той передасть зібране золото.$B$BПереконайтеся, що цей процес буде виконано безвідмовно та з максимальною обережністю.  Збирач несе відповідальність за передачу золота, але в кінцевому рахунку кожен член Братства Дефіас зобов’язаний дбати про те, щоб виконувати свої обов’язки уважно та дисципліновано.",
        [3] = "Пам’ятайте, брати мої, колись ми були гордими майстрами. Ми виконуватимемо свої нинішні обов’язки з тією ж точністю, яку проявляли у своїй колишній справі.$B$B-EVC",
    },
},

[2560] = {
    en = "Jitters' Completed Journal",
    T  = "Завершений щоденник «Джитерса»",
    pages = {
        [1] = "Мій щоденник$B$BЖах останніх кількох тижнів майже нестерпний для мене; чому ж, записуючи слова в цю книгу, я якось можу тримати божевілля на відстані?  Можливо, це ніби я сповідаюся у своїх гріхах мовчазному супутнику або звільняю свій розум від цих мучливих думок, ув’язнюючи їх на папері.  $B$BЯ вже вів щоденник до цього, але він залишився в місці, куди я не можу повернутися.  Тож я почну все спочатку.  Але цього разу я почну з самого початку.",
        [2] = "Все почалося з того, як у шахті, яку називають «Роландська загибель», знайшли ту прокляту косу. Так, саме з цього все й почалося. До цього «Братство Дефіас» було задоволене нашими успіхами в Сутінковому лісі.  До появи коси жахи цього місця здавалися такими ж помірними, як у Долині Нортшир.$B$BАле відтоді, як я знайшов рукоятку коси, що стирчала з тієї купи уламків у шахті, і, хай мене проклянуть, витягнув її, «Роландська загибель» перетворилася на місце огидної смерті!",
        [3] = "Якби я знав, що станеться, я б відрізав собі руку, аби тільки не взяти в руки той дерев’яний предмет з викарбуваними рунами.  Скільки ж жалю!  Я завжди думав, що це привілей старих.  Тепер я знаю, що не літні люди — а безнадійні — накидають на себе плащ жалю, не маючи змоги й не бажаючи скинути його з плечей, згорблених від страждань.$B$BАле досить вже роздумувати, наче поет, що збожеволів від куріння трубки.  Я мушу продовжувати свою хроніку...",
        [4] = "Після того, як «Коса» була звільнена, у шахті прокотилася хвиля змін. Світло від наших мерехтливих смолоскипів спотворилося, а сила наших голосів, здавалося, вийшла з-під нашого контролю.  Іноді шепіт людини гуркотів тунелями так, що доводилося затуляти вуха, а іноді наші крики ледь долітали на кілька кроків, перш ніж згасали, перетворюючись на ледь чутний шепіт на вітрі.$B$BЦе, звісно, було тривожно, але у нас не було часу довго дивуватися цій дивацтві.  Це було лише передвісником того, що насправді змусило нас покинути шахту.  Воргени.",
        [5] = "Вони накинулися на нас звідусіль: виривалися з прихованих нір біля наших ніг і накидалися на нас з безшумних схованок зверху.  Половина наших людей загинула в ті перші хвилини паніки.  Решта, включаючи мене, намагалася втекти.  Під час втечі я бачив, як багатьох моїх побратимів забирали зубами й кігтями, чув, як безліч криків обривалися або переходили у булькання, що стихало.$B$BНаскільки мені відомо, я — єдина людина, яка втекла з того місця.",
        [6] = "Я можу лише здогадуватися, чому я вижив тієї ночі. Я завжди був обережним, завжди встигав ухилитися від ударів і вистрибувати з пасток. Моє прізвисько, «Джитерс», походить саме від цієї риси. Тож, можливо, саме ця схильність до обережності й врятувала мене...$B$BА може, це була Коса, яку я витягнув із-під уламків.  Сама Коса це не могла бути, адже я загубив її під час шаленої втечі.  Але якщо саме я привів воргенів до Сутінкового лісу, то, можливо, воргени проявили до мене рідкісну ввічливість.  Нехай їх проклянуть.",
        [7] = "А може, я приречений стати свідком тих змін, які сам спричинив у Сутінковому лісі.  Можливо, моя доля — спостерігати, як воргени навалюються на цю землю, заплямовуючи її своєю мерзенністю дедалі темнішими плямами.$B$BЯкщо це справді моя доля, то вона має два аспекти.  Адже воргени — не єдина сила, що прагне заволодіти Сутінковим лісом — свої права на нього також заявляють демони з Перевалу Мертвого Вітру.$B$BЦе — наступний розділ моєї історії, і я молюся, щоб він став останнім...",
        [8] = "Переживши втечу з «Роланд’с Дуум», я сховався у сараї, що належав чоловікові на ім’я Свен. Я провів у сараї кілька днів, і той жах настільки глибоко закарбувався в моїй душі, що я жодного разу не наважився показатися Свену чи його родині. Але з того, що я бачив зі своєї схованки, я зрозумів, що ці фермери — цілком порядні люди.  Якби я вийшов зі своєї схованки, думаю, вони б мене прийняли, але мені важко довіряти людям.  А після того шоку в шахті це стало ще важче.$B$BТож я залишався в схованці.  І це врятувало мені життя.",
        [9] = "Через кілька днів після того, як я прибув до комори, Свен вирушив зі своєї ферми до Даркширу. Він поцілував дружину, посміхнувся дітям і пообіцяв незабаром повернутися з іграшками та солодощами. Бідолаха. Це був останній раз, коли він бачив свою родину цілою й неушкодженою.  $B$BПринаймні вони розлучилися щасливо.  І принаймні його дружина померла першою, тож їй не довелося бачити, як вбивають її дітей.  Але ці невеликі втіхи мені нічим не допомагають.  Я бачив, що сталося, і це назавжди буде переслідувати мене у снах.",
        [10] = "Моя рука тремтить, коли я згадую подробиці тієї ночі, коли Свена не було поруч, а його родина була приречена самотужки протистояти Чорним Вершникам. Знову мене охоплює жаль, адже я був там і міг би виступити проти тих нечистей з Перевалу Мертвого Вітру. Але це помилковий жаль.  Це те саме почуття, яке мучить кожного, хто пережив трагедію.  Я знаю: якби я вийшов зі своєї схованки, мене теж убили б, моє тіло розірвали б на шматки, а його уламки розкидали б так далеко, що мене б не впізнали.",
        [11] = "Але, хоча я й розумію, що не міг нічого вдіяти, аби запобігти цьому жахливому вбивству, у мене все ж залишається одне справжнє жаль: саме я привів Чорних Вершників на ферму Свена.  Моє відкриття Коси не лише випустило воргенів на Сутінковий ліс — воно також привернуло Вершників із Перевалу Мертвого Вітру.$B$BЯ знаю це, бо безпосередньо перед тим, як вони почали свою різанину, вони поставили одне запитання дружині Свена, яка міцно обіймала своїх дітей, намагаючись заспокоїти їх, як тільки могла, хоча була впевнена, що смерть вже близько.",
        [12] = "«Коса Елуни», — провищав один із Вершників голосом, що був водночас грубим і пронизливим, наче скрегіт сокири об камінь.  А останнє слово — «Елуна» — воно прохрипіло, ніби задихаючись від самого звуку.$B$BКоли я почув цей голос, мене охопив жах — і через його огидний тембр, і тому що...Я знав, про яку Косу говорив Вершник.  Це мала бути та сама проклята річ, яку я витягнув із скель «Роландської загибелі» кілька днів тому.  Саме її шукали Чорні Вершники!$B$BІ саме вона вб’є родину Свена.",
        [13] = "Я так і не дізнався імені дружини Свена, адже її чоловік і діти завжди називали її лише «найдорожча», «моє кохання» та «мамочко». Але якби ж я знав це ім’я.  Я — єдиний живий свідок її вчинку того дня, і хоча вона була лише дружиною фермера, я ніколи не бачив, щоб хтось — чоловік чи жінка — діяв з такою хоробрістю.$B$BЗвісно, вона не знала про Косу, але коли дізналася, що Вершники її шукають, у її голові миттєво сформувався план.$B$BІ він був сміливим та кмітливим.  Якби ж тільки він спрацював.",
        [14] = "«Коса?» — сказала вона спокійним голосом. «Звісно, що знаю. Хто з тут присутніх не знає?» Вона дивилася на Вершників твердим поглядом, і я б присягнувся, що вона говорить правду, якби не знав, що це не так. Вона ніяк не могла знати про Косу.$B$BЇї хід спрацював.  Той самий Вершник, що й раніше поставив це запитання, злегка нахилив голову до неї й викрикнув: «Де?»$B$B«Я відведу вас.  Усіх вас», — сказала вона, і я побачив, як у її очах промайнула крихітна іскра надії.",
        [15] = "«Але шлях довгий, і мої діти нас затримають. Ми мусимо їх залишити».$B$BЇї хитрість була простою, але саме прості хитрощі мають найбільші шанси на успіх. Якщо це спрацює, це відведе Вершників подалі від ферми. Вона загине, але її діти будуть у безпеці.  І це спрацювало б, якби тільки Вершники повірили її благородним брехням.$B$BХоча я ніколи не був учнем Світла, я палко молився за дружину Свена, коли вона протистояла тим жахливим Вершникам.$B$B«Будь ласка, — молився я. — Нехай вони повірять».",
        [16] = "Вони стояли, заціпенілі, а вона спокійно зустріла їхні погляди.  Тоді один з вершників підвів голову, ніби почувши віддалений поклик.  Він дістав зі свого одягу невеликий самоцвіт і втупився в нього.  Потім він жестом вказав цією прикрасою на дружину Свена.  Від Вершника до жінки поповзло світло, яке прийняло форму похмурої білої руки.  Вона дивилася на світло, не змигнувши оком, але я бачив невпевненість за її маскою впевненості.  Коли рука досягла її, вона розчепірила пальці над її головою.  $B$BІ стиснула.",
        [17] = "Дружина Свена стояла нерухомо, як дошка, а її очі широко розширилися. І хоча її губи розтягнулися, ніби готуючись вигукнути крик, жодного звуку не пролунало. Після кількох миттєвостей цієї муки рука відпустила її, і вона впала на коліна.  Вершник, який тримав прикрасу, випрямився в сідлі, і звідти пролунав гучний голос.$B$B\"Ця жінка бреше,\" — пролунало голосом, що назавжди закарбувався в моїх снах.  \"Вона не бачила Коси.\"",
        [18] = "Після цього плечі Вершника трохи згорбилися, ніби дух, що був у ньому, втік.  І тоді тим самим старим, пронизливим голосом, яким він говорив раніше, пролунали ці останні слова:$B$B\"Господь вимовив.  Вбийте їх.\"",
        [19] = "Я не можу описати, що сталося далі. У моїй свідомості все ясно, але навіть моя знедолена душа не здатна викласти на папері події тих наступних кількох моторошних хвилин.$B$BI можу лише написати, що родину Свена вбили. А незабаром після цього Свен повернувся на це похмуре, смертоносне місце.  У ньому було стільки горя, що я боявся показатися на очі.  І так боявся, що він мене знайде, що втік зі своєї схованки в сараї.  Я не знаю, де зараз Свен, але молюся, щоб він колись знайшов спокій.",
        [20] = "Наступні кілька тижнів я провів, переїжджаючи з місця на місце, ніде не затримуючись через страх перед Вершниками. Зараз я перебуваю в покинутому містечку Рейвенс-Гілл, як завжди, ховаючись. Я не можу протистояти тій силі, яку вони застосували проти дружини Свена, і знаю, що вона й досі шукає Косу в Сутінковому лісі.  Я її втратив, і дякую Світлу за це, бо якби я її зберіг, то, як мені відомо, мене б знайшли.  Навіть зараз я в глибині душі знаю, що мене знайдуть.$B$BIЯ так втомився.",
    },
},

[2619] = {
    en = "Grelin's Report",
    T  = "Звіт Греліна",
    pages = {
        [1] = "Звіт про стан справ із тролями Морозної Гриви в районі Долини Колдрідж$B$BПідготовлено Греліном Білобородим, спеціальним посланцем Сенату$B$BЗа результатами спостережень за переміщеннями тролів Морозної Гриви в районі Долини Колдрідж, я дійшов висновку, що вони не становлять значної загрози для поселень гномів у цьому районі. Більше того, цю загрозу можна усунути, не потребуючи значної додаткової підтримки з боку армії. За допомогою альпіністів, які вже дислокуються в",
        [2] = "Долина Колдрідж та найманці (оплата яких здійснюється за рахунок коштів, виділених Сенатом до мого відправлення), я впевнений, що проблема буде вирішена найближчим часом. $B$BЦя операція була санкціонована королем Бронзобородим.",
    },
},

[2628] = {
    en = "Senir's Report",
    T  = "Звіт Сеніра",
    pages = {
        [1] = "Звіт про стан тролів Фростмейн у районі Дун-Морога. Тролі, що мешкають у Дун-Морозі, здебільшого зосереджені у фортеці Фростмейн — гірській печері на західному кордоні. Їхня чисельність достатня, щоб викликати певне занепокоєння, проте вони, здається, цілком задоволені тим, що залишаються у своїй печері. Це, без сумніву, пов’язано з тим, що вони не бажають знову накликати на себе гнів гномів і ризикувати повним винищенням. Їхні дії, якщо вже й можна так сказати, можна вважати територіальними, і це",
        [2] = "я переконаний, що вони не становлять для нас реальної загрози, доки ми не втручаємося на їхню територію. Ця ситуація може здатися непривабливою для населення гномів, але з огляду на розподіл військових ресурсів, можливо, розумніше буде віднести знищення тролів до менш пріоритетних завдань і продовжувати зосереджуватися на загрозі, яку становлять троги та Темні Залізні. У додатку ви також знайдете копію звіту мого брата Греліна про Анвілмар. Підпис: Сенір Білобородий",
        [3] = "Звіт про стан тролів Морозної Гриви в районі Долини Колдрідж, підготовлений Греліном Білобородим, спеціальним посланцем Сенату. За час спостереження за переміщеннями тролів Морозної Гриви в районі Долини Колдрідж я дійшов висновку, що вони не становлять серйозної загрози для поселень гномів у цьому районі. Більше того, цю загрозу можна усунути, не потребуючи значної додаткової підтримки з боку армії. Завдяки допомозі альпіністів, які вже дислокуються в",
        [4] = "Долина Колдрідж та найманці (оплата яких здійснюється за рахунок коштів, виділених Сенатом до мого відправлення), я впевнений, що проблема буде вирішена найближчим часом. Ця операція була санкціонована королем Бронзобородим.",
    },
},

[2637] = {
    en = "Ironband's Progress Report",
    T  = "Звіт про хід робіт компанії «Айронбенд»",
    pages = {
        [1] = "Шановні колеги та шукачі істини$B$BРозкопки на цьому місці тривають, але їх хід уповільнюють троги, про яких я згадував у своєму останньому звіті.  Я впевнений, що з ними можна впоратися, навіть якщо деякі з цих трогів виявляють більшу агресивність, ніж зазвичай.$B$BНещодавно було знайдено ще більше артефактів, хоча в усіх випадках, крім одного (про який я розповім нижче), останні знахідки мають той самий рівень, що й попередні — цікаві, хоча й не надто просвітницькі.",
        [2] = "Був лише один виняток. Нещодавно знайдені ідоли з дивними різьбленнями (короткий опис яких містився в моєму останньому звіті), судячи з усього, впливають на трогов у цьому місці.  Їх приваблюють ці кам’яні різьблення, а деяких трогогів вони доводили до несамовитості!$B$BЩоб зробити якісь висновки щодо цих ідолів, потрібні додаткові дослідження, але я сподіваюся, що вони проллють світло на зв’язок між трогогами та титанами.",
        [3] = "Наостанок я мушу ще раз нагадати про своє прохання щодо вибухового порошку. Мої запаси майже вичерпалися, що суттєво заважає успішному проведенню розкопок.  Мені повідомили, що поповнення запасів вибухового порошку має надійти найближчим часом, проте я його ще не отримав.$B$BДозвольте запитати, у чому причина затримки?$B$BЗ повагою,$BЗолотошукач Дартеус Айронбенд",
    },
},

[2639] = {
    en = "Merrin's Letter",
    T  = "Лист Меррін",
    pages = {
        [1] = "Мій найдорожчий Таррел —$B$BВибач за поспіх, з яким було написано цей лист, але час — це не та розкіш, якою ми можемо собі дозволити.  $B$BЕкспедиція досягла значного прогресу у розкопках важливих артефактів Титану.  Але ми почали виявляти й інші стародавні предмети, а саме великі кістки.",
        [2] = "Незабаром після того, як кістки були викопані, ми стали жертвами нападу рапторів.  Батальйон бійців із полку Лонгбрейда бився відважно.  Але зрештою їх перевершили чисельністю.  Майже всі загинули.  Вижили лише троє з нас.  Найбільш героїчним виявився робітник на ім’я Ормер Айронбрейд, який забезпечив безпеку мені та золотошукачеві Велгару.",
        [3] = "Зараз ми сховалися в захищеній печері, де, здавалося б, нам нічого не загрожує.  Але насправді ми опинилися в пастці, доки не буде надіслано підкріплення, здатне дати відсіч Рапторам.  Велгар намагається продовжувати роботу, але я підозрюю, що він досі дуже наляканий.  Ось така у нас ситуація, Таррел.  Будь ласка, попроси Лонгбрейда негайно зібрати рятувальний загін.$B$BМоя любов до тебе залишається сильною, навіть у ці страшні часи.$B$B—Меррін",
    },
},

[2720] = {
    en = "Muddy Note",
    T  = "Замітка про багнюку",
    pages = {
        [1] = "1-й день: з 6:00 до 11:00 — верхній табір; з 11:00 до 11:30 — перерва, обід; з 11:30 до 16:00 — перевал у каньйоні; з 16:00 до 19:30 — верхній табір. 2-й день: Такий самий розклад, як і в 1-й день. 3-й день: Такий самий розклад. 4-й день: Такий самий розклад, за одним винятком.  Незадовго до заходу сонця Торсен попросив мене прикрити його, поки він спускався до перевала в каньйоні.  Я припустив, що він пішов на зустріч із нашими агентами. Але він повернувся через годину.  Це мене здивувало.  Я сподівався, що він зустрівся з нашими агентами і знову приєднається до Курзена.  Щось не так.",
        [2] = "5-й день: Сьогодні Торсен був дуже схвильований.  Мабуть, те, що він побачив, або ті, кого він зустрів під час вчорашньої вилазки, налякали його. Я припустив, що з ним розмовляли наші агенти, але коли я запитав Торсена, куди він ходив, поки я його прикривав, він промовчав.  Він вважає мене своїм другом і вірить, що захищає мене від небезпечної таємниці. Його лояльність спрямована не туди, але вона дуже сильна.  Коли він знову приєднається до нас, він стане цінним поповненням для військ Курзена.",
        [3] = "6-й день: Рано вранці Торсен довго розмовляв із сержантом Йова.  Мені довелося вдавати, що я ще сплю, тому я не міг наблизитися на відстань, з якої можна було б почути їхню розмову.  Але я припускаю, що вони говорили про недавню подорож Торсена. Під час обіду я пильно спостерігав за ним і помітив, що Йова робить те саме.  Пізніше Дорен викликав Торсена.  У них трьох є спільна таємниця.  Дорен і Йова, мабуть, знають, що Торсен зустрічається з вашими агентами. Він шпигує на користь повстанців.",
        [4] = "Ми не повинні більше надавати Торсену жодної інформації, і ми повинні його вбити. Він більше не потрібен нашому полковнику. Я покінчу з Торсеном, якщо випаде нагода, але якщо ви отримаєте цей лист, то знатимете, що у мене ще не було такої можливості. У такому разі я пропоную, щоб наступна зустріч Торсена з нашими агентами стала для нього фатальною. Хай живе Курзен, — М",
    },
},

[2724] = {
    en = "Cloth Request",
    T  = "Запит на тканину",
    pages = {
        [1] = "Шановні Шнайдери.$b$bДоброго дня. Сподіваюся, справи в районі каналу йдуть добре.$b$bУ нас на Торговій площі справді процвітає торгівля. Нам потрібні трикотажні вироби, оскільки наші запаси майже вичерпалися. Будь ласка, надішліть стандартну партію товару, як тільки зможете.$b$bБажаю вам успіхів, і сподіваюся, що навчання вашого сина Термана просувається добре.$b$b— Гарлан Бейглі",
    },
},

[2725] = {
    en = "Green Hills of Stranglethorn - Page 1",
    T  = "Зелені пагорби Стренглторна — Сторінка 1",
    pages = {
        [1] = "Зелені пагорби Стренглторна$B$BНаш перший день пройшов так добре, як і слід було очікувати від першого дня.  Більшу частину часу ми присвятили підготовці до облаштування базового табору.  Я знайшов ідеальне місце біля притоки прісноводної річки.  Судячи зі старих, занедбаних причалів поблизу, колись тут хтось мешкав.  А що стосується перших мешканців, то про це може розповісти лише час.",
    },
},

[2728] = {
    en = "Green Hills of Stranglethorn - Page 4",
    T  = "Зелені пагорби Стренглторна — Сторінка 4",
    pages = {
        [1] = "У наступні роки, після того як Штормовій зрадив Гільдію каменярів, сер Ерлгадін став з гіркотою ставитися до ролі дворян у Королівстві. Він більше не бажав обіймати посаду, яку родовід його батька забезпечив йому в Палаті дворян.$B$BАле я відволікся від теми.  Мета цієї розповіді — не стати політичним трактатом чи біографією.  Це розповідь про мої враження від полювання на велику дичину серед зелених пагорбів Странглторна??",
    },
},

[2730] = {
    en = "Green Hills of Stranglethorn - Page 6",
    T  = "Зелені пагорби Стренглторна — Сторінка 6",
    pages = {
        [1] = "Якраз коли я збирався запитати Аджек, чому вона не цікавиться стратегією сьогоднішнього полювання, вона потягнулася до свого колчана, витягла стрілу й випустила її прямо в бік бідолашного Барніла.  Але Аджек стріляла не в Барніла.  Бо коли Барніл відступив убік із роззявленим ротом, на поверхню сплив великий річковий кроколіск, у якого стріла Аджек ідеально влучила між двома великими очима.",
    },
},

[2732] = {
    en = "Green Hills of Stranglethorn - Page 8",
    T  = "Зелені пагорби Стренглторна — Сторінка 8",
    pages = {
        [1] = "Під час однієї з таких помилок Ерлгадін важко поклав руку на плече Барніла.  Аджек і я кинули побіжний погляд, припускаючи, що чоловік просто робить Барнілу так необхідне зауваження за його необережність. Однак Ерлгадін повільно кивнув головою у бік поваленого поблизу дерева. На нас дивилися дві пронизливі чорні очі, розташовані трохи вище рота, повного гострих, як бритва, іклів.",
    },
},

[2734] = {
    en = "Green Hills of Stranglethorn - Page 10",
    T  = "Зелені пагорби Стренглторна — Сторінка 10",
    pages = {
        [1] = "Це вбивство створило святкову атмосферу серед учасників експедиції. Барніл налив медовухи, щоб усі могли насолодитися нею. Але наше святкування тривало недовго. Коли ми готували труп до транспортування назад до базового табору, нас усіх застало зненацька жахливе гарчання. За все своє життя я ніколи не чув нічого настільки моторошного.",
    },
},

[2735] = {
    en = "Green Hills of Stranglethorn - Page 11",
    T  = "Зелені пагорби Стренглторна — Сторінка 11",
    pages = {
        [1] = "На скелястому обриві вгорі, на тлі заходу сонця, я розгледів найбільшого хижого кота, якого коли-небудь бачив. Мені вдалося випустити одну невмілу серію пострілів зі своєї рушниці, але кіт не поступився. Він ще раз заричав, цього разу голосніше, ніж попереднього разу, і зник.$B$BМи зібрали свої речі й урочисто вирушили назад до табору.",
    },
},

[2738] = {
    en = "Green Hills of Stranglethorn - Page 14",
    T  = "Зелені пагорби Стренглторна — Сторінка 14",
    pages = {
        [1] = "Цього дня ми вирушили на південь, слідуючи за свіжими слідами пантери.  Незабаром ми дісталися до ущелини, через яку пролягав величезний мост із мотузок.  Побачивши це диво інженерної думки, я не міг не згадати описи цього краю, зроблені Бранном.  Так часто вважалося, що місцеві тролі — це примітивна й неосвічена раса, проте, споглядаючи майстерну роботу над мостом, я зміг оцінити, з якою вправністю тролі-будівельники впоралися з цим, здавалося б, неможливим завданням.",
    },
},

[2740] = {
    en = "Green Hills of Stranglethorn - Page 16",
    T  = "Зелені пагорби Стренглторна — Сторінка 16",
    pages = {
        [1] = "І Аджек, і сер Ерлгадін стояли, тримаючи зброю на мушці, спрямовану на густі зарості біля підніжжя колихаючихся дерев. Полуденне сонце пекло нас немилосердно. Повільна цівка поту стікала з скроні Ерлгадіна, коли він відтягнув запобіжник.  Звуком клацання густа рослинність розступилася, і велика чорна пантера — прекрасний екземпляр — вискочила на рівнину.",
    },
},

[2742] = {
    en = "Green Hills of Stranglethorn - Page 18",
    T  = "Зелені пагорби Стренглторна — Сторінка 18",
    pages = {
        [1] = "Його рушниця різко відкинулася назад у його руках.  Ствол змахнув убік і опинився під гвинтівкою Аджек.  Саме в цей момент Аджек натиснула на спусковий гачок.  Гвинтівка, приціл якої тепер незграбно був спрямований у бік лісосмуги, пролунала гучним пострілом.  З крони з криком вилетіла зграя птахів, розлетівшись у всі боки.  З дерева піднявся стовп диму.  Ми з подивом спостерігали, як величезна гілка впала прямо на пантеру, що тікала, зламавши їй спину.",
    },
},

[2744] = {
    en = "Green Hills of Stranglethorn - Page 20",
    T  = "Зелені пагорби Стренглторна — Сторінка 20",
    pages = {
        [1] = "Ми вирушили з першими променями світанку, прямуючи на південь повз руїни Ткаші. Барніл висловив побоювання, що ми можемо натрапити на представників племені «Криваві скальпи». Я нагадав Барнілу, що «Криваві скальпи» більше зацікавлені у знищенні свого племінного ворога — «Розколювачів черепів».  Зрозуміло, що це анітрохи не заспокоїло Барніла.  Однак у мене була заряджена рушниця, сумка, повна пороху, та троє вправних мисливців, що розвіювали будь-які побоювання щодо ворожої засідки.",
    },
},

[2745] = {
    en = "Green Hills of Stranglethorn - Page 21",
    T  = "Зелені пагорби Стренглторна — Сторінка 21",
    pages = {
        [1] = "Я стояв на полі бою перед грізним Пекельним, а армія Палаючого Легіону наступала з усіх боків.  Недисциплінована зграя тролів здається такою ж нешкідливою, як заєць у пагорбах Дун-Морога.$B$B$BМи без пригод минули Руїни Ткаші, на велике полегшення Барніла.  Група рушила на захід, у бік Великого моря, оминаючи руїни Зул’Кунди, що лежали трохи південніше.  Піднімаючись на високі морські скелі, ми помітили нашого першого раптора.",
    },
},

[2748] = {
    en = "Green Hills of Stranglethorn - Page 24",
    T  = "Зелені пагорби Стренглторна — Сторінка 24",
    pages = {
        [1] = "Наших поспішно випущених пострілів вистачило, щоб дати Барнілу можливість втекти. Барніл з галасом збіг униз зі схилу й знову приєднався до нашої групи. Ми кинулися в джунглі; зграя лютих «Лаштейл-рапторів» стежила за кожним нашим рухом. Тепер мисливці стали здобиччю.",
    },
},

[2749] = {
    en = "Green Hills of Stranglethorn - Page 25",
    T  = "Зелені пагорби Стренглторна — Сторінка 25",
    pages = {
        [1] = "Я повів загін у бік моря, сподіваючись, що берегова лінія стане для нас притулком від Рапторів. У поспіху ми занадто далеко відхилилися на північ, опинившись на небезпечно високій висоті. Ми припустилися помилки. Це моя провина. Ми зупинилися впритул до стрімкої скелі, а Раптори були всього за кілька кроків від нас.",
    },
},

[2750] = {
    en = "Green Hills of Stranglethorn - Page 26",
    T  = "Зелені пагорби Стренглторна — Сторінка 26",
    pages = {
        [1] = "Я повільно рушив уперед, піднявши зброю.  Я привів цих хоробрих мисливців на смерть. Я загину, захищаючи їх. Раптори «Лаштейл» — особливо люті, відомі своєю невгамовною жадобою крові. Їх було набагато більше, ніж нас. Але хай мене чорт забере, якщо я дозволю їм убити мене та моїх товаришів, не проливши спочатку трохи їхньої крові.",
    },
},

[2751] = {
    en = "Green Hills of Stranglethorn - Page 27",
    T  = "Зелені пагорби Стренглторна — Сторінка 27",
    pages = {
        [1] = "Аджек і сер Ерлгадін приготували зброю, ставши по обидва боки від мене, спиною до моря. Барніл зітхнув з відчаєм і витягнув сокиру. Лаштейли вже майже наздогнали нас. Їхній рівний крок сповільнився. Тепер вони підкрадалися до своєї здобичі, бо знали, що загнали нас у пастку.",
    },
},

[2756] = {
    en = "Green Hills of Stranglethorn - Chapter I",
    T  = "«Зелені пагорби Стренглторна» — Розділ I",
    pages = {
        [1] = "Наш перший день пройшов так добре, як і слід було очікувати від першого дня.  Більшу частину часу ми присвятили підготовці до облаштування базового табору. Я знайшов ідеальне місце біля притоки прісноводної річки. Судячи зі старих, занедбаних причалів поблизу, колись тут хтось мешкав. Щодо перших мешканців цього місця — про це може розповісти лише час.",
        [2] = "Для цієї експедиції я зібрав Аджека Руака та сера С. Дж. Ерлгадіна, а також мого вірного слугу Барніла Стоунпота. Я воював пліч-о-пліч з батьком Аджека у багатьох битвах на захист Альянсу.  Бачити, як вона виросла, — це щось особливе.  Її батько добре навчив її володінню зброєю.  Її майстерність у стрільбі з лука змушує мене замислитися, чи не тече в її жилах ельфійська кров.",
        [3] = "Сер С. Дж. Ерлгадін походить із людської аристократії.  Його батько, граф Ерлгадін, славився своєю щедрістю.  Саме граф доклав зусиль для поліпшення умов праці членів Гільдії каменярів під час відновлення Штормовію після Другої Великої війни.",
        [4] = "У наступні роки, після того як Штормовій зрадив Гільдію каменярів, сер Ерлгадін став з гіркотою ставитися до ролі дворян у Королівстві. Він більше не бажав обіймати посаду, яку родовід його батька забезпечив йому в Палаті дворян. Але я відволікся від теми.  Мета цієї розповіді — не стати політичним трактатом чи біографією.  Це розповідь про мої пригоди під час полювання на велику дичину серед зелених пагорбів Странглторна?.",
        [5] = "Ми прокинулися разом із сонцем.  Барніл почав готувати сніданок. Я помітила, що Аджек була дещо розсіяна.  Сьогоднішній похід мав бути довгим, а полювання наблизило б нас до небезпеки.  Відсутність зосередженості могла легко призвести до несподіваної прикрості.  Проте Аджек, здавалося, не могла відвести погляду від Барніла, який стояв на березі річки й ополіскував свою польову посуд.",
        [6] = "Якраз коли я збирався запитати Аджек, чому вона не цікавиться стратегією сьогоднішнього полювання, вона потягнулася до свого колчана, витягла стрілу й випустила її прямо в бік бідолашного Барніла.  Але Аджек стріляла не в Барніла.  Бо коли Барніл відступив убік із роззявленим ротом, на поверхню виплив великий річковий кроколіск, у якого стріла Аджек ідеально влучила між двома великими очима.",
        [7] = "Ми вирушили на захід, крізь густі зарості заплутаних джунглів. Рухаючись повільними, обережними кроками, ми пробиралися крізь густе листя у пошуках здобичі. Ранок минув у розчарованій тиші.  У Долині нічого не ворушилося, навіть вітерець не подув.  До полудня учасники експедиції стали нетерплячими: Барніл уже не крокував обережними кроками хижака, що вистежує здобич.  Натомість він незграбно тупотів стежкою, часто гучно наступаючи на сухе листя чи повалені гілки.",
        [8] = "Під час однієї з таких помилок Ерлгадін важко поклав руку на плече Барніла.  Аджек і я кинули побіжний погляд, припускаючи, що чоловік просто робить Барнілу вкрай необхідне зауваження за його необережність. Однак Ерлгадін повільно кивнув головою у бік поваленого поблизу дерева. На нас дивилися дві пронизливі чорні очі, розташовані трохи вище рота, повного гострих як бритва іклів.",
    },
},

[2757] = {
    en = "Green Hills of Stranglethorn - Chapter II",
    T  = "Зелені пагорби Стренглторна — Розділ II",
    pages = {
        [1] = "Звір виявився самцем тигра зі Странглторна. Не встиг я навіть зарядити гвинтівку, як Ерлгадін підняв арбалет і вистрілив у звіра. Стріла не влучила в ціль, але важко поранила звіра в лівий бік. Тигр зробив марну спробу втекти, але його рана була занадто серйозною. Звір ще кілька трагічних секунд спотикався, поки Барніл не довершив його, кинувши сокиру.",
        [2] = "Ця вполювання викликало святковий настрій серед учасників експедиції. Барніл налив медовуху, щоб усі могли насолодитися нею. Але наше святкування тривало недовго. Коли ми готували труп до транспортування назад до базового табору, нас усіх застало зненацька жахливе гарчання. За все своє життя я ніколи не чув нічого настільки моторошного.",
        [3] = "На скелястому обриві вгорі, на тлі заходу сонця, я розгледів найбільшого хижого кота, якого коли-небудь бачив. Мені вдалося випустити одну невмілу серію пострілів зі своєї рушниці, але кіт не поступився. Він ще раз заричав, цього разу голосніше, ніж попереднього разу, і зник.$B$BМи зібрали свої речі й урочисто вирушили назад до табору.",
        [4] = "Я пообіцяв учасникам експедиції, що наступного дня ми будемо полювати на пантер, оскільки їхнє хутро користується великим попитом по всьому Азероту. І це цілком логічно, адже всі працездатні мисливці, трапери та торговці хутром віддали свої життя, так відважно борючись за справу Альянсу.",
        [5] = "Аджек і сер Ерлгадін дуже хотіли навчитися ефективно полювати з гномівською гвинтівкою. Я попросив цих двох людей залишити свою примітивну зброю для стрільби на великі відстані в базовому таборі. Барніл і я оснастили їх найкращою вогнепальною зброєю з Айронфорджа.",
        [6] = "Цього дня ми вирушили на південь, слідуючи за свіжими слідами пантери. Незабаром ми дісталися до ущелини, через яку пролягав величезний мост із мотузок. Побачивши це диво інженерної думки, я не міг не згадати описи цього краю, зроблені Бранном. Так часто вважалося, що місцеві тролі — це примітивна й неосвічена раса, проте, споглядаючи майстерну роботу над мостом, я зміг оцінити ту вправність, з якою тролі-будівельники подолали, здавалося б, неможливе завдання.",
        [7] = "Незабаром Аджек вистежив пантеру на південному заході. Ми йшли тихо, тримаючи зброю напоготові, в очікуванні здобичі. Тріск гілочок із сусіднього гаю одразу привернув нашу увагу. Там щось було. Одного суворого погляду на Барніла вистачило, щоб передати мої думки. Барніл повільно опустив свою гвинтівку. Ця здобич була не для нас; вона була для наших людських супутників. Незліченна кількість пантер загинула під нашими димлячими стволами. Ця здобич буде для людей.",
        [8] = "І Аджек, і сер Ерлгадін стояли, тримаючи зброю на мушці, спрямовану на густі зарості біля підніжжя колихаючихся дерев. Полуденне сонце пекло нас немилосердно. Повільна цівка поту стікала з скроні Ерлгадіна, коли він відтягнув запобіжник. Звуком клацання густа рослинність розступилася, і велика чорна пантера — прекрасний екземпляр — вискочила на рівнину.",
    },
},

[2758] = {
    en = "Green Hills of Stranglethorn - Chapter III",
    T  = "«Зелені пагорби Стренглторна» — Розділ III",
    pages = {
        [1] = "Люди навели приціли на пантеру, яка бігла вздовж краю лісосмуги.  Стволи їхніх рушниць рухалися ідеально паралельно один одному. Барніл кинув на мене наполегливий погляд, але я похитав головою. Це полювання було для людей, а не для Барніла чи для мене. Ерлгадін вистрілив гучним пострілом, але повністю промахнувся повз пантеру. Мабуть, він не був готовий до сильної віддачі від пострілу.",
        [2] = "Його рушниця різко відкинулася назад у його руках.  Ствол змахнув убік і опинився під гвинтівкою Аджек.  Саме в цей момент Аджек натиснула на спусковий гачок.  Гвинтівка, приціл якої тепер незграбно був спрямований у бік лісосмуги, пролунала гучним пострілом.  З крони з криком вилетіла зграя птахів, розлетівшись у всі боки.  З дерева піднявся стовп диму.  Ми з подивом спостерігали, як величезна гілка впала прямо на пантеру, що тікала, зламавши їй спину.",
        [3] = "З кожним тижнем наші запаси шкур пантер і тигрів ставали все більшими. Я вирішив, що настав час експедиції перенести свою увагу на нове завдання: хижих птахів. Люди, хоча й цінували навчання, яке ми з Барнілом їм надавали, вирішили утриматися від полювання з вогнепальною зброєю.  Аджек набагато впевненіше почувався з добре натягнутим луком, а сер Ерлгадін ніколи не залишав табору без свого міцного арбалета.",
        [4] = "Ми вирушили з першими променями світанку, прямуючи на південь повз руїни Ткаші. Барніл висловив побоювання, що ми можемо натрапити на представників племені «Криваві скальпи». Я нагадав Барнілу, що «Криваві скальпи» більше зацікавлені у знищенні свого племінного ворога — «Розколювачів черепів».  Зрозуміло, що це анітрохи не заспокоїло Барніла.  Однак у мене була заряджена рушниця, сумка, повна пороху, та троє вправних мисливців, що розвіювали будь-які побоювання щодо ворожої засідки.",
        [5] = "Я стояв на полі бою перед грізним Пекельним, а армія Палаючого Легіону наступала з усіх боків.  Недисциплінована зграя тролів здається такою ж нешкідливою, як заєць у горах Дун-Морога. Ми без пригод минули Руїни Ткаші, на велике полегшення Барніла.  Наша група рушила на захід, у бік Великого моря, оминаючи Руїни Зул’Кунди, що лежали трохи південніше.  Піднімаючись на високі морські скелі, ми помітили нашого першого раптора.",
        [6] = "Звір навіть не помітив нашої присутності.  Насправді, єдиним привітанням, яке він отримав від експедиції, була куля між очей.  Сер Ерлгадін вигукнув сердечне «ура», а Аджек кивнув мені головою, висловлюючи щире схвалення.  Я перерив свій рюкзак у пошуках люльки, сподіваючись насолодитися святковою куренням.  Барніл почав метушитися вгору по схилу, щоб дістати тушу Раптора.  Я дивився на вбиту тварину з тим задоволенням, яке супроводжує кожне велике полювання.",
        [7] = "Але я не міг довго насолоджуватися славою перемоги. Адже коли я звернув погляд на горизонт, на вершині пагорба, прямо над бідним Барнілом, з’явилося кілька силуетів. *Тікай, Барніле!* — крикнув я.  Аджек, сер Ерлгадін і я випустили шквал куль, стріл і болтів над Барнілом у бік хижаків, що переслідували його.  Одному з нас вдалося вбити одного з них у цій метушні.",
        [8] = "Наших поспішно випущених пострілів вистачило, щоб дати Барнілу можливість втекти. Барніл з галасом збіг униз зі схилу й знову приєднався до нашої групи. Ми кинулися в джунглі; зграя лютих «Лаштейл-рапторів» стежила за кожним нашим рухом. Тепер мисливці стали здобиччю.",
    },
},

[2759] = {
    en = "Green Hills of Stranglethorn - Chapter IV",
    T  = "Зелені пагорби Стренглторна — Розділ IV",
    pages = {
        [1] = "Я повів загін у бік моря, сподіваючись, що берегова лінія стане для нас притулком від Рапторів. У поспіху ми занадто далеко відхилилися на північ, опинившись на небезпечно високій висоті. Ми припустилися помилки. Це моя провина. Ми зупинилися впритул до стрімкої скелі, а Раптори були всього за кілька кроків від нас.",
        [2] = "Я повільно рушив уперед, піднявши зброю.  Я привів цих хоробрих мисливців на смерть. Я загину, захищаючи їх. Раптори «Лаштейл» — особливо люті, відомі своєю невгамовною жадобою крові. Їх було набагато більше, ніж нас. Але хай мене чорт забере, якщо я дозволю їм убити мене та моїх товаришів, не проливши спочатку трохи їхньої крові.",
        [3] = "Аджек і сер Ерлгадін приготували зброю, ставши по обидва боки від мене, спиною до моря. Барніл зітхнув з відчаєм і витягнув сокиру. Лаштейли вже майже наздогнали нас. Їхній рівний крок сповільнився. Тепер вони підкрадалися до своєї здобичі, бо знали, що загнали нас у пастку.",
        [4] = "І тоді сталося щось дивовижне. З боку до нас долинув чіткий і жахливий рик великого білого тигра.  Незважаючи на свою чисельність, раптори розвернулися й розбіглися в усі боки.  Ми побачили лише короткий білий спалах, коли тигр промчав повз нас і накинувся на одного з рапторів.  Не було потреби давати жодної команди.  Усі четверо членів нашої групи розуміли, що настав час тікати.",
        [5] = "Ми мчали назад до базового табору, не зменшуючи швидкості. Пізніше тієї ночі ми тихо сиділи біля багаття, розуміючи, що наші життя врятував дивний поворот долі.  Такі ось ризики мисливця на велику дичину.  Ми граємо з долею, доставляючи їй здобич.  Проте кожен із нас рано чи пізно зіткнеться з гострими як бритва зубами долі.  Цей карлик просто радий, що той момент не настав на зелених пагорбах Странглторна.",
    },
},

[2832] = {
    en = "Verna's Westfall Stew Recipe",
    T  = "Рецепт рагу «Вестфолл» від Верни",
    pages = {
        [1] = "Рагу Вестфолла$B$B3 частини волокнистого м’яса грифа$B3 рила Горетуска$B3 очі мурлоків$B3 окра$B$BЗмішати всі інгредієнти та довести до кипіння. Перед подачею на стіл варити на повільному вогні щонайменше дві години.",
    },
},

[2837] = {
    en = "Thurman's Letter",
    T  = "Лист Турмана",
    pages = {
        [1] = "Найдорожча Іветто,$B$B$BЯ доручу цей лист нашому найшвидшому бігуну.  Я молюся, щоб він зміг пробратися крізь війська, що оточують нас.  І я молюся, щоб ти прочитала ці слова, бо це останнє, що ти почуєш від мене.$B$B$BЄдиною втіхою для мене в ці темні дні є полегшення, яке я відчуваю, знаючи, що ти уникнула моєї долі.",
        [2] = "Боюся, що мій батько припустився серйозної помилки, вирішивши залишитися й захищати наш дім. Війська Плетіння лютують у Полях Тірісфал, і хоча ми добре укріплені та забезпечені провіантом, після зради мого брата Девліна нам бракує сил і чисельності, щоб протистояти їхнім безперервним атакам. Якщо ти отримаєш цей лист, Іветто, то знай: Девлін — зрадник.",
        [3] = "Девін, зневірившись, шукав способу врятуватися від наших нещасть, і в результаті уклав угоду з «Скорб’ю». Я не знаю, яку винагороду йому обіцяли за зраду, але впевнений, що вона була просякнута брехнею. Якщо побачите мого брата, то тікайте від нього.  Він — нечисть.  Кілька ночей тому він вбив двох наших вартових і пропустив невелику групу «Покарання» крізь пролом, привівши їх туди, де спало ще багато наших.",
        [4] = "Їхня засідка була жорстокою. Вони вбили третину наших, перш ніж ми змогли їх знищити. Зараз у нас ледь вистачає людей, щоб охороняти наші кордони. Це лише питання часу, коли наша виснажена варта втратить пильність і «Скорб» атакує. І хоча тієї проклятої ночі я побачив обличчя Девліна серед зневірених бійців та виснажених воїнів «Покарання», він втік, перш ніж я встиг його спіймати.  Можливо, він загинув, а може, досі живе як агент «Покарання». У будь-якому разі, він — монстр.",
        [5] = "Девлін попередив нас, що якщо ми спробуємо протистояти Плети, то нас чекає загибель. Він сказав нам це, коли вони вперше увійшли до Полян Тірісфал, задовго до того, як оточили наш дім.  Можливо, він благав нас піти, а може, просто зловтішався. Завжди було важко зрозуміти мотиви Девліна.  Ще з дитинства він був для нас загадкою.",
        [6] = "Але він мав рацію.  Ми приречені.  Рід Агамандів вимре.  Хоча я ще жива, я знаю, що незабаром помру. Я не боюся і не шкодую, що залишилася зі своєю родиною.  Але мої останні думки будуть про тебе. Живи далі, моя кохана Іветто, а я знайду спокій, — Турман",
    },
},

[2885] = {
    en = "Scarlet Crusade Documents",
    T  = "Документи «Скарлетного хрестового походу»",
    pages = {
        [1] = "Поширюйте інформацію так, як вважаєте за необхідне.$B$BРегіональне командування Тірісфал$BCапітан Мелроуз$BCапітан Вашон$BCапітан Перрін$B$BНакази за розпорядженням Верховного лорда.$B$BCапітан Перрін, додатково укріпіть свою позицію на південно-західній вежі (як зазначено). Додаткові припаси будуть відправлені пізніше. Тим часом матеріали можна буде отримати з навколишніх ферм. Також слід проводити подальшу розвідку та збір інформації",
        [2] = "Слід зібрати інформацію про організацію нежиті в Бріллі.$B$BКапітане Вашон, судячи з усього, поблизу північної вежі спостерігається посилення активності нежиті. З цим повстанням треба швидко й рішуче розібратися.$B$BКапітане Мелроуз, є занепокоєння щодо рівня організації нежиті поблизу кордонів Заражених земель. У найближчі тижні до вашої позиції буде відправлено свіжу групу бійців.$B$BСлава під Світлом",
    },
},

[2956] = {
    en = "Report on the Defias Brotherhood",
    T  = "Звіт про Братство Дефіаса",
    pages = {
        [1] = "Від Бароса Алексстона, Управління міського архітектора Штормовію. Ваша Величносте, існує чимало причин, через які я вважаю за необхідне підготувати та представити звіт щодо останніх подій, пов’язаних із «Братством Дефіаса», та їхньої діяльності по всьому королівству. Для кращого розуміння ситуації я почну з короткого історичного екскурсу. Як Ви, можливо, знаєте, а може й ні, моя служба на благо міста Штормовію розпочалася з членства в Гільдії каменярів. За роки роботи ми завершили відбудову",
        [2] = "У Штормовій на той час рахунки, збори та зарплати Гільдії каменярів залишалися неоплаченими й без уваги. Тоді Едвін ВанКліф був обраний головою Гільдії каменярів і виступив із вимогою відшкодування за наші роботи. У відповідь Палата дворян Штормовію наказала розпустити Гільдію каменярів, що, зрозуміло, розлютило ВанКліфа. Очоливши заворушення, ВанКліф вивів каменярів за межі міста. Перш ніж продовжувати, слід згадати ще кілька подій, що відбулися під час",
        [3] = "Цей період я хотів би особливо висвітлити. По-перше, саме тоді мені запропонували посаду міського архітектора, якщо я не приєднаюся до ВанКліфа. Через певні ідеологічні розбіжності я вирішив залишитися у Штормовій. Під час заворушень заступник ВанКліфа та його найнадійніший помічник, Базіл Тредд, був захоплений у полон і ув’язнений. Очікуючи на суд і допит, Тредд майже забувся у в’язниці «Стокейд». Повернувшись до ВанКліфа після того, як той очолив залишки",
        [4] = "Каменярі зі Штормовію скористалися тим, що Вестфолл перебував у відносно незахищеному стані, і, задіювавши свої чималі людські ресурси, вигнали звідти багатьох селян та захопили кілька золотих копалень. Використавши наявні в його розпорядженні ресурси, ВанКліф розробив план помсти уряду Штормовію. Ця інформація стала відома нещодавно завдяки допомозі носія цього документа, який відіграв ключову роль у розкритті цієї масштабної змови.",
    },
},

[3017] = {
    en = "Sevren's Orders",
    T  = "Накази Севрена",
    pages = {
        [1] = "Лорд Бетор Айсшард,$B$BЗгідно з вашими вказівками, я надсилаю вам агента, якого ви просили.  Це носій цієї записки.$B$BЦя особа зарекомендувала себе як надійна та здатна виконувати накази, зарекомендувала себе у боях проти сил Плеті, і я обрав її для вашої місії.$B$BНехай Вона панує безроздільно,$B-Магістрат Севрен",
    },
},

[3117] = {
    en = "Hildelve's Journal",
    T  = "Щоденник Хільдельве",
    pages = {
        [1] = "День 1$B$BМій танк зламався, але я знаю, що руда хірону десь тут, у цих пагорбах.  Я сказав Хаммерфуту залишитися й пильнувати наші танки.$B$BЯ продовжую пошуки сам. Якщо я не повернуся, то цей щоденник буде моїм останнім заповітом.$B$B—Бурон Хільдельве, пілот$BПарова бригада Айронфорджа",
        [2] = "День 2$B$BМої пошуки тривають, але руди ніде не видно.  Мені цікаво, чи, може, Стоунгір просто вигадав цю чутку про руду як жарт.  Ну, якщо так, то я йому череп розтрощу, коли повернуся до складу Стілгрілла!$B$BSьогодні ввечері, коли я розкладав табір, я почув гарчання, що лунало каньйонами.  $B$BЦе не вовк.  Можливо, це ведмідь.",
        [3] = "3-й день$B$BЦе гарчання тривало всю ніч і супроводжувало мене весь сьогоднішній день, відволікаючи від пошуків руди.  Мені здається, за мною стежить ведмідь!$B$BСподіваюся, він підійде ближче.  Я вб’ю йому киркою по голові!",
        [4] = "4-й день$B$BУ мене закінчуються запаси.  Їжі в мене ще вдосталь, але я не розраховував на таке тривале перебування в дикій місцевості поза межами мого резервуара, і взяв із собою лише два бочки елю.$B$BОстанні дві ночі я не спав, прислухаючись до того проклятого гарчання, і майже повністю випив свої бочки!$B$BЗавтра мені доведеться повертатися до Хаммерфута та наших Парових Резервуарів.  Я не хочу заблукати тут, залишившись без випивки.",
        [5] = "5-й день$B$BЦей проклятий ведмідь мене доконав!  Він напав на мене опівдні, ревучи й кинувшись на мене ззаду.$B$BЯ б відчув його запах, якби він кинувся з навітряного боку — його сморід був просто жахливий!  Один лише сморід його паршивої шерсті та гнилого подиху ледь не збив мене з ніг!$B$BЯ відбився від нього, але він добряче покусав мені ногу.  Тепер я не можу рухатися, моє пиво закінчилося, а ту руду я так і не знайшов.  Чорт забирай!",
        [6] = "6-й день$B$BВедмідь ще не повернувся — мабуть, я його добряче побив!  Але я все ще чую його гарчання.  Гадаю, він чекає, поки я помру!$B$BТому, хто знайде цю книгу, я маю для тебе завдання.  Вбий того паршивого ведмедя.  Вбий його і віднеси цю книгу моєму другові Хаммерфуту.  Він захоче дізнатися, що сталося.$B$BІ візьми мою броню.  Вона тобі знадобиться у боротьбі зі старим Мангеклоу!",
    },
},

[3248] = {
    en = "Translated Letter from The Embalmer",
    T  = "Переклад листа від бальзаматора",
    pages = {
        [1] = "Вітаю, Елло Ебонлок, мер Даркшира.  Боюся, що маю новини для вашого міста.  Тяжкі новини.$B$BРозумієте, я — творець.  Я обдурив того, хто приніс цю записку, щоб він допоміг мені у створенні мого останнього, найжахливішого творіння — демона з плоті, кісток та покрученого металу!  Поки ви це читаєте, він, ймовірно, стоїть біля моєї скромної оселі, скрегочучи зубами й чекаючи на мій наказ, щоб вийти й вчинити різанину.$B$BАле ви про це незабаром дізнаєтеся.$B$B — Бальзамувальник",
    },
},

[3252] = {
    en = "Deathstalker Report",
    T  = "Звіт «Deathstalker»",
    pages = {
        [1] = "Звіт про місію «Дестстокер»$B$BAгенти: Рейн Йорік, Квінн Йорік, Ерланд МакКрі$B$BОсновне завдання: провести розвідку на півночі Сільверпайн та визначити рівень загрози з боку диких тварин і Плеті.",
        [2] = "Агенти розпочали обшук і виявили значну кількість воргів. Рекомендується відправити мисливські загони для нейтралізації цієї загрози.$B$На фермерському подвір’ї, яке отримало назву «Мертве поле», було виявлено неживих гнолів. Мета їхнього перебування на фермі невідома, хоча їхні пересування та рівень готовності вказують на неминучі військові дії.  За час спостереження серед гнолів не було виявлено жодних помітних ватажків.  Припускається, що вони очікують на прибуття керівництва або підкріплення.",
        [3] = "Продовжуючи операцію, наші агенти потрапили в пастку на фермі Івара. Івар, більшість членів його родини та його робітники піддалися впливу «Порази» і стали її слугами.$B$BAгенти зазнали нападу і, хоча їм вдалося відбити нападників, вони отримали серйозні поранення, особливо агент Квінн.",
        [4] = "У колишньому будинку Івара було зайнято оборонну позицію, і поки Ране пильнував на випадок майбутніх атак, Ерланд продовжував розвідувальну місію.$B$BПотім Ерланд опинився в оточенні воргів у північному саду і зміг врятуватися лише завдяки допомозі іншого агента «Покинутих». Саме цей агент і є носієм даного звіту.",
        [5] = "Слід зазначити, що цей носій звіту відіграв вирішальну роль не лише в успіху нашої місії, а й у розгромі Івара Брутального, порятунку Ерланда та доставці цього звіту.$B$BМи висловлюємо йому свою вдячність і рекомендуємо командуванню нагородити цю особу нагородами, гідними таких заслуг, які він проявив у бою.$B$B — Дестстокер Рейн Йорік,$Bкерівник місії",
    },
},

[3255] = {
    en = "Berard's Journal",
    T  = "Щоденник Берара",
    pages = {
        [1] = "Вивчаючи різні скам’янілості, я дійшов висновку, що в давні часи у водах озера Лордамере прокотилася велика епідемія.  Що стало причиною цього?  Можливо, ми ніколи цього не дізнаємося.  Однак, судячи з високої щільності скупчення решток, розкиданих по всьому дну озера, рівень зараження, судячи з усього, був надзвичайно високим.",
        [2] = "У спробі розкрити таємниці минулого я почав досліджувати істот сьогодення, сподіваючись знайти відсутню зачіпку для розгадки цієї загадки. «Озерні причаї» та «озерні повзуни» — це стародавні звірі, що мешкають на островах у центрі озера Лордамере. На них росте мох, який нагадує мікроелементи, виявлені на деяких скам’янілостях.  Потрібно провести додаткові дослідження, перш ніж я зможу висунути припущення щодо значення цього зв’язку.",
        [3] = "Під час збору зразків моху я натрапив на місце кривавої битви. Плем’я мурлоків «Підлі Плавники» опинилося в облозі з боку розбійницької банди гнолів. Поле бою було усіяне трупами як гнолів, так і мурлоків.  Проходячи повз понівечене тіло мурлока, я помітив дивну затверділу пухлину, що стирчала з рани.  Коли я почав вивчати цю пухлину, стало зрозуміло, що вона має властивості, схожі на ті, що й мох, який я збирав.  На жаль, крім цієї однієї, я не зміг знайти жодної іншої пухлини.",
    },
},

[3518] = {
    en = "Decrypted Letter",
    T  = "Розшифрований лист",
    pages = {
        [1] = "Вітаю, Майстре,$B$Bпробачте мені за спосіб надсилання цього повідомлення.  Мої маги тіні в Альтераку зосереджені на виконанні своїх завдань, що змушує мене скористатися послугами чужого посланця — призваного з-поміж наших нових «союзників» — щоб передати вам цей звіт.  Але я зашифрував цей лист одним із наших найтаємничіших шифрів.  Його зміст у безпеці від цих селюків.",
        [2] = "Наші плани успішно реалізуються; як уже згадувалося, ми уклали союз із групою людей, які називають себе «Синдикатом».  Їхні лідери колись були дворянами Альтерака, і вони прагнуть знову панувати тут.$B$BТому вони уклали з нами угоду.  Угоду, про яку вони ще пошкодують.",
        [3] = "Сьогодні Синдикат має незначну владу на цих землях, але його члени добре знають цю місцевість і зібрали достатню кількість людей для виконання майбутніх завдань.  Я впевнений, що за умови правильного керівництва Синдикат незабаром знову запанує над Альтераком.$B$BКрім того, ми закликали Синдикат націлитися на місто Стромгард у сусідніх Аратських височинах.  Це місто є полем бою між нашими військами, ограми та людьми Стромгарда, але ми вважаємо, що завдяки продуманій тактиці ми зможемо заволодіти цим колись величним містом.",
        [4] = "І коли це буде зроблено, можна буде розпочати наступний етап нашого плану. Маючи власну державу та опорний пункт у цьому регіоні, ми зможемо підготувати шлях для Третього Воїнства.$B$BНезабаром Володарі Легіону винагородять наші зусилля, знову обрушивши на землю вогняний дощ з небес!",
        [5] = "Рада мудро вчинила, призначивши вас головою «Аргус-Вейк» — керівником їхніх стратегічних операцій на землях людей і гномів.  І для мене велика честь виконувати вашу волю в Альтераку.$B$BВ ім’я Саргераса,$B $BNагаз, $BІєрофант Аргуса",
    },
},

[3601] = {
    en = "Syndicate Missive",
    T  = "Повідомлення синдикату",
    pages = {
        [1] = "Валік, охороняй раба до нашого повернення. Тримати його тут далі небезпечно. Ми перевеземо його на північ, подалі від будь-якої можливості бути поміченим. Вони — тварини, але все ж таки жорстокі тварини — якщо їх буде достатньо, у нас з’явиться привід для занепокоєння. Краще приховати будь-які сліди, які могли б їх спровокувати. Останнє, чого ми хочемо, — це дати їм привід об’єднатися й атакувати нас усіма силами.",
    },
},

[3657] = {
    en = "Hillsbrad Town Registry",
    T  = "Реєстр міста Хіллсбрад",
    pages = {
        [1] = "Реєстр міста Хіллсбрад Ми, жителі Хіллсбрада, урочисто присягаємо у своїй вірності та відданості Альянсу, очолюваному великими монархами — королем Магні Бронзобородим із Айронфорджа та королем Андуїном Райном зі Штормовію. Цей міський реєстр призначений для управління цим прекрасним містом, розташованим у передгір’ях величних Альтеракських гір, а також слугує записом про тих, хто сплатив податки своїм королям та великому всемогутньому Альянсу.",
        [2] = "Магістрат Ратерфорд Бернсайд. Усі борги погашені. Коваль Ейвері Веррінгтан. Усі борги погашені. Клерк Горас Уайтстід. Усі борги погашені. Член ради Гілліс. Усі борги погашені. Член ради Хукс. Усі борги погашені. Фермер Гетц. Усі борги погашені. Фермер Рей. Борг не погашений. Обіцяно розрахунок сільськогосподарською продукцією під час жнив. Фермер Лайон. Борг не погашений. Виселений з землі.",
        [3] = "Фермер Калаба — борг залишається непогашеним.  Оплата сільськогосподарською продукцією обіцяна під час збору врожаю. Громадянин Вілкс — усі борги погашені. Громадянин Боноан — усі борги погашені. Шахтар Велті — борг залишається непогашеним.  Оплата має бути здійснена під час наступної поставки руди з «Азурлоуд». Шахтар Сідні — борг залишається непогашеним.  Оплата має бути здійснена під час наступної поставки руди з Азурлоуда. Гірник Хакетт: борг залишається непогашеним.  Оплата має бути здійснена під час наступної поставки руди з Азурлоуда.",
    },
},

[3711] = {
    en = "Belamoore's Research Journal",
    T  = "Науковий журнал Беламура",
    pages = {
        [1] = "Кеган Даркмар, ватажок невеликої групи неживих, які прийшли до нас у пошуках притулку від своїх «побратимів», суперечить нашим загальноприйнятим уявленням про представників його виду.  Може, його шкіра й гниє, а кров уже давно перестала текти в його жилах, але він поводиться дуже благородно і, здається, більше дбає про безпеку своїх співвітчизників, ніж про власну.$B$BСправді, в ньому є така людяність, якої, зізнаюся, мені іноді бракує в людях, що мене оточують.",
        [2] = "Але чому я про це згадую?  Я роблю це, щоб надати ваги тому, що збираюся написати, адже ці слова прозвучали з вуст Кегана, і я сподіваюся, що мої колеги, прочитавши цей щоденник, зрозуміють, чому я вірю в те, що він сказав:$B$B\"Залишки Старих Богів досі причаїлися в глибоких ущелинах світу.  Нові сили прагнуть приборкати цю древню міць, і ті, кому це вдасться, отримають страшну зброю проти своїх ворогів.\"",
        [3] = "Саме це промовив Кеган, передаючи мені свій кулон із гематиту, і в його очах, коли він це робив, відбивалися страх і, можливо, благоговіння.  А коли його руки торкнулися моїх, вони затрималися, ніби не бажаючи віддавати кулон.  Мене охопила огида, та й досі я не знаю, чи то мене відштовхувало його мертве тіло, що притискалося до мого, чи то сам кулон викликав у мене мурашки по шкірі.$B$BБо я відчувала в ньому силу.  Глибоку, приховану, голодну силу.  І таку, що прагнула вирватися назовні.",
        [4] = "Хоча мої колеги в Даларані вирішили не поспішати з дослідженням кривавих каменів, які привезли з собою Кеган та його послідовники, а замість цього помістили чотирьох біженців у карантин, залишивши криваві камені при них, щирість Кегана змусила мене дослідити його кулон із кривавим каменем.",
        [5] = "Я сподівався довести своїм колегам, що цей вид каменю справді має магічні властивості, і що, навіть якщо ми, чарівники Даларана, не бажаємо використовувати силу кровокаменів, нам слід принаймні вивчити їхні властивості, оскільки наші вороги одного дня можуть застосувати їх проти нас.$B$BІ так розпочалися мої дослідження.",
        [6] = "Я розпочав свої дослідження, виходячи з припущення, що гематит — це різновид гірської породи, подібний до кварцу чи обсидіану.  Тож я розпочав серію дослідів, щоб з’ясувати: які мінерали містяться в гематиті, які сили вплинули на формування його кольору та твердості, а також інші властивості, характерні для гірських порід і руд.  Але, на моє розчарування, кулон із гематиту не реагував на мої досліди так, як це робила б звичайна руда.",
        [7] = "Насправді він часто поводився саме так, як не очікувалося!  Складалося враження, ніби кулон навмисно заважав моїм експериментам.$B$BНіби він думав і був живим.$B$BРозлючений, але не зневірений, я перестав вважати кулон неживим шматком каменю і почав сприймати його як живу істоту.  $B$BАле знову я зазнав невдачі.",
        [8] = "Жоден із моїх нових експериментів не дав жодних відповідей щодо походження гематиту.  На той час єдиною загадкою, яку я розгадав, було те, що гематит не був ані живим, ані мертвим!$B$BАле саме тоді, на межі провалу, стався прорив.  У моєму останньому експерименті я використовував скляну колбу, край якої був відколотий, утворивши невеликий нерівний проміжок уздовж краю.  Коли експеримент закінчився, знову не давши жодних результатів, я пішов прибирати робочий стіл і порізався об цю колбу.",
        [9] = "Поріз був неглибоким, але, попри це, кров текла рясно. Ще до того, як я встиг перев’язати поранений палець бинтом, на мій робочий стіл вилилася чимала кількість моєї крові.$B$BІ коли я прибирав цей новий безлад, я помітив щось дуже дивне...",
        [10] = "Кров, що пролилася поруч із кулоном із гематиту, повільно рухалася до прикраси, ніби сила тяжіння якимось чином спрямувалася до гематиту. Кров, що торкалася кулона, ніби зникала, а червоний колір каменю ставав все насиченішим, коли він вбирав у себе все більше моєї крові.",
        [11] = "Побачивши це, у мене запаморочилося в голові — можливо, через нещодавню травму (хоча я не вважав, що втратив аж стільки крові), а може, тому, що я нарешті, після стількох розчарувань, розкрив одну з властивостей кровокам’яну.  Я потягнувся за робочим табуретом, що стояв позаду, сів і замислився.  Думки й запитання проносилися в моїй голові, викликаючи запаморочення й загрожуючи звалити мене з ніг.  $B$BЧи п’є гематит кров?  Чи жадає він крові?  Чи притягує він кров?",
        [12] = "Або, може, гематит зроблений із крові?  І якщо так, то чиєї крові?  Моєї?  Крові будь-якої людини?  Будь-якої тварини?  $B$BА може, гематит — це кров якоїсь невідомої істоти, тієї самої, яку Кеган і боявся, і шанував, коли вручав мені свій кулон.$B$BОсь на це питання треба знайти відповідь.  Це і є ключ.",
        [13] = "У мені знову розгорівся вогонь, і я знову поринув у свої експерименти. Цього разу я не робив жодних припущень, методично проводячи всі доступні мені випробування. Це значно збільшило обсяг необхідних зусиль, але й підвищило ймовірність відкриттів.  $B$BІ хоча моя лабораторія тут невелика і в мене немає підлеглих, яких я міг би залучити до допомоги, я все ж виявив ще одну цікаву властивість гематиту...",
        [14] = "Окрім крові, у камені поєднані стихійні сили. Вогонь, вода, грім і камінь змішані з кров’ю (але знову ж таки, чиєю саме кров’ю?), і хоча зовні ця суміш здається інертною, всередині всі ці сили, здається, бурхливо борються одна з одною.  Тож з’явилося ще безліч запитань щодо цього дивовижного й таємничого матеріалу.",
        [15] = "Однак щоб відповісти на ці питання, необхідно провести додаткові дослідження та експерименти з кулоном, і я побоююся, що табір для ув’язнених «Лордамере» не зможе залучити для цього ані необхідних кадрів, ані обладнання. Тому я відправив кулон із гематитом кур’єром до Даларана, додавши до нього чіткі інструкції щодо того, як його перевірити, щоб вони змогли уникнути тих труднощів, з якими я зіткнувся раніше.",
        [16] = "Поки я чекав на результати цих аналізів, я проводив час, розмовляючи з Кеганом.  Хоча я постійно допитував його про те, що він знає про кровокамені, він ніколи не розповідав мені нічого більше, ніж те, що сказав того дня, коли подарував мені свій кулон.  І він не часто згадував про час, проведений у лавах тих, кого він називав «Покинутими» — так він називає свій клан неживих.",
        [17] = "Але Кеган дуже хотів поговорити на інші теми, зокрема про те, як він ріс у Лордаероні до його падіння.  $B$BВін досі дуже любить це втрачене королівство, хоч воно й лежить у руїнах, і вже не існує.$B$BМоя дедалі більша симпатія до Кегана додавала мені терпіння, поки я чекала на результати аналізів.",
        [18] = "Але після кількох тижнів мовчання моє терпіння вичерпалося, і, звернувшись із додатковим запитом до Даларана, я дізнався, що кривавий камінь так і не дійшов до моїх колег.  Мій кур'єр якимось чином загубився по дорозі, і кулон із кровокаменем зник разом із ним!$B$BЦе дуже серйозна новина, адже хоча Кеган і його послідовники все ще мають зразки кровокаменю, з якими ми можемо проводити експерименти, я побоююся, що кулон може потрапити в небажані руки.",
        [19] = "Я відправив ще одного посланця до Даларана і дізнався, що навіть зараз вони шукають кулон у руїнах за межами нашої захисної сфери.$B$BI Сподіваюся лише, що ми не запізнилися.",
    },
},

[3718] = {
    en = "Foreboding Plans",
    T  = "Тривожні плани",
    pages = {
        [1] = "вони мали б вічне життя і не мали б чого боятися майбутнього Розколу...",
    },
},

[3899] = {
    en = "Legends of the Gurubashi, Volume 3",
    T  = "«Легенди Гурубаші», том 3",
    pages = {
        [1] = "ЛЕГЕНДИ ПРО ТРОЛІВ, ТОМ III «Камінь припливів» Автор: Архімаг Ансірем Руневівер, Даларан ВСТУП Стародавня Імперія Гурубаші була джерелом багатьох захоплюючих та інтригуючих легенд, які, без сумніву, пов’язані з її околицями, оскільки дослідження їхніх вірувань та суспільних звичаїв вказують на велику повагу до навколишнього природного середовища. Хоча я докладно вивчав багато",
        [2] = "Оскільки в попередніх томах цього дослідження я вже розглядав окремі аспекти їхнього поклоніння зміям, тут я пропоную проаналізувати цікаві та унікальні стосунки тролів з морем. ВЕЛИКЕ МОРЕ Імперія Гурубаші з трьох боків була оточена морем, тож не дивно, що вода відігравала важливу роль у їхньому суспільстві. Хоча тролі могли вільно пересуватися та контролювати великі території своєї джунгляної імперії, море залишалося для них недосяжним. Воно було безмежним і незмірним, ні",
        [3] = "Безсумнівно, це був неприємний сусід для могутніх тролів. Тут слід зазначити, що останні відкриття, здається, свідчать про те, що тролі майже не виявляли інтересу до дослідження земель за Великим морем. Хоча представники виду тролів зустрічалися по всій території Азерота, Хаз-Модана та Лордаерона, у нещодавно відкритих землях Калімдора чи на островах Південних морів було знайдено мало свідчень про їхню цивілізацію. Чи свідчить це про небажання",
        [4] = "Те, чи наважуються тролі залишати свої наземні володіння, або ж їхня нездатність розробити технології, необхідні для такої подорожі, вимагатиме подальших досліджень та аналізу, що виходить за межі моїх роздумів у цій статті. Але навряд чи можна ігнорувати таку значну присутність, а нові знахідки у величезних руїнах тролів у Долині Странглторн розкривають раніше невідомий і не задокументований аспект їхніх стосунків з морем. КАМІНЬ ПРИПЛИВІВ Нещодавні відкриття під час досліджень",
        [5] = "У руїнах тролів у Долині Странглторн були виявлені згадки про предмет, відомий як «Камінь Припливів». Зібравши воєдино різні уривки з легенд тролів, можна скласти досить повну картину про цей Камінь та його значення для стародавньої Імперії Гурубаші. Схоже, що Камінь Припливів дозволяв своєму володареві керувати водою в її різних проявах — річками, дощем та припливами. З огляду на розповіді про використання Каменя Припливів, я припустив, що він є",
        [6] = "насправді є фізичним втіленням сил Володаря Води — могутнього елементаля морів. Як і чому такий предмет міг вийти з-під контролю Володаря Води та потрапити до рук тролів — це вже інше питання, яке виходить за межі моїх знань. «НОСІЙ ПРИПЛИВІВ» Подібно до рухів однойменних припливів, Камінь Припливів з’являвся у світі тролів і зникав з нього, ніколи не залишаючись у руках тролів довше, ніж на одне покоління.",
        [7] = "У легендах тролів розповідається, що коли «Камінь Припливів» вперше потрапив до Імперії Гурубаші, його знайшов воїн-троль, який блукав узбережжям Странглторна. Він натрапив на таємничий блакитний камінь, усередині якого плавали й текли молочно-білі нитки. Заінтригований каменем, воїн взяв його з собою і продовжив свою подорож. З плином тижнів і місяців воїн виявив, що камінь наділив його здатністю керувати водою. Він міг викликати",
        [8] = "водяні елементалі — істоти, повністю утворені з води, — повторивши подвиг, на який здатні лише могутні маги Кірін-Тор. Воїн вирушив до Зул’Гуруба, у саме серце імперії, щоб продемонструвати імператору свої новонабуті здібності. Він без труднощів отримав аудієнцію при дворі, продемонструвавши свої сили в центрі імперської столиці. Його сили вразили імператора Гурубаші, який негайно надав йому почесне місце при дворі, назвавши воїна «Носієм Припливу», залишивши його",
        [9] = "залишивши колишнє ім’я позаду. Протягом багатьох років Носій Припливів служив Імперії Гурубаші, викликаючи у бою своїх підлеглих — водяних елементалів — та керуючи потоками води в Долині Странглторн на благо Імперії. Але з плином років Носій Припливів став все більш відлюдним, часто надовго залишаючись подалі від двору. Носій Припливів приховував таємницю від цікавих очей придворних. Здібності, надані йому Каменем Припливів, супроводжувалися також прокляттям. З роками",
        [10] = "Минуло, і Носій Припливів поступово зникав. З кожним припливом і відпливом Носій Припливів дедалі більше втрачав себе, позбавляючись матеріальної форми — то з’являючись, то зникаючи — аж поки в останні дні свого життя він не вирушив на той самий пляж, де вперше знайшов Камінь, і не увійшов у море, зникнувши востаннє. Через кілька поколінь Камінь Припливів винесло на береги Странглторна, і було обрано іншого Носія Припливів, коли троль приніс Камінь до",
        [11] = "Зул’Гуруб. Так тривало протягом багатьох поколінь: Камінь з’являвся разом із припливом, а Носій Припливу зникав у хвилях. У наші дні з’являються різні розповіді про Камінь Припливів у різних куточках світу, але все ж виникає питання: чому об’єкт такої сили з’являється з такою регулярністю і за чиїм задумом?",
    },
},

[3921] = {
    en = "Bloodsail Orders",
    T  = "Ордени «Кривавого вітрила»",
    pages = {
        [1] = "Накази «Кривавого вітрила»$B$BУважно слухайте ці слова, друзі мої, бо у нас є лише один шанс у Буті-Бей.$B$BЯ відправив Старого Данкена на розвідку на північ і наказав йому чекати сигналу.$B$B«Щастя діви» кине якір біля південного мису для поповнення запасів. Капітан Стілвотер, той маленький карлик, має наказати своїй команді підготуватися до вивантаження всього награбованого.  Я впевнений, що той тупиця Брут все триматиме під контролем.",
        [2] = "Я хочу, щоб капітан Кілхол підвів «Ріптайд» до берега з південного сходу.  Коли пролунає сигнал, ми відправимо його екіпаж пішки.  $B$BТой великий дурень, Солтхуф, може доправити хлопців на канатах.  Я хочу, щоб на Ревілгаза та Сіхорна наклали «чорну мітку».  З мого боку — відправте їх прямо на дно моря.$B$BВи, хлопці, відповідаєте за вилучення всього, що може стати в нагоді для нашого маленького проєкту з ВанКліфом у Мертвих копальнях.",
        [3] = "Я віддам наказ «Айронпатчу» відкрити вогонь.  Артилерійський залп  не дозволить жодному кораблю «Блеквотер» покинути або увійти в порт.$B$BПісля того, як «Кримсон Вейл» вистрілить усі свої гармати, я підведу її до «Ріптайд» для надання підтримки та забезпечу резерви за потреби.$B$BЯк тільки «Солтхуф» і його хлопці підпалять місто, а весь екіпаж вийде на палубу, ми піднімемо вітрила і для впевненості ще раз обстріляємо затоку з «Дикого узбережжя».$B$B—Командувач флоту Фіралон",
    },
},

[4100] = {
    en = "Crumpled Note",
    T  = "Зім'ята записка",
    pages = {
        [1] = "Втеча від Занзілу на тому гнилому човні тоді здавалася розумним рішенням, але я починаю думати, що смерть була б більш доречною долею. Я вважав, що мої предки зробили мені ласку, дозволивши уникнути їхнього гніву. Але тепер я замислююся, яку мудрість я здобуду, якщо переживу своє ув’язнення.",
    },
},

[4101] = {
    en = "Ripped Note",
    T  = "Зірвана записка",
    pages = {
        [1] = "Та звір, що панує на цьому острові, справді страшенно могутня. Інші істоти тут тремтять перед нею: і Скаймени, і Джагуеро. Навіть зараз я чую її ревіння, і воно змушує мене здригатися.$B$BЦі істоти, безсумнівно, зупинять кожного, хто наважиться прийти на острів. Я мушу вірити у своїх предків.",
    },
},

[4102] = {
    en = "Torn Note",
    T  = "Пошарпана записка",
    pages = {
        [1] = "Я сумую за своїм племенем і за домівкою. Замість спеки цих джунглів я з радістю прийняв би вітер на відкритих рівнинах або захід сонця над Громовим Утвором. Я бачу воду океану неподалік від себе, але вона анітрохи не охолоджує моє тіло чи не вгамовує мій гнів. Вона лише нагадує мені про моє ув’язнення.",
    },
},

[4429] = {
    en = "Deepfury's Orders",
    T  = "Накази Deepfury",
    pages = {
        [1] = "Незграбні дурні!$B$B$BЗа моїм планом обидва мости мали бути зруйновані одночасно.  А що зробили ви, тупоголові головорізи?  Ви виконали роботу лише наполовину й сповістили весь Альянс про наші наміри.  Дурні, кажу я!$B$B$BУ вас є один шанс виправити свої помилки.  У нас є запас вибухівки в Аратських височинах, неподалік від мосту.$B$B$BDоведіть справу до кінця, якщо цінуєте свої жалюгідні життя!$B$B$B—Кам Глибока Лють",
    },
},

[4432] = {
    en = "Sully Balloo's Letter",
    T  = "Лист Саллі Баллу",
    pages = {
        [1] = "Дун Модр із Болот$B$BМоя дорога Саро,$B$BУсе вказує на те, що вже за кілька днів ми вирушимо охороняти Тандольський міст. Бо, можливо, я більше не зможу написати тобі. Я відчуваю необхідність написати кілька рядків, які, можливо, потраплять тобі на очі, коли мене вже не стане.",
        [2] = "Наше завдання може тривати лише кілька днів і бути сповненим радості, а може виявитися суворим випробуванням, що загрожує мені смертю. Якщо доведеться загинути на полі бою за Альянс, я готовий.$B$BI не маю жодних сумнівів чи браку впевненості щодо справи, якій присвятив себе, і моя мужність не згасає й не хитається.",
        [3] = "Я знаю, наскільки сильно Королівство Айронфордж залежить від перемоги Альянсу, і наскільки великий борг ми маємо перед тими, хто пройшов перед нами крізь кров і страждання Великих воєн, і я готовий, цілком готовий пожертвувати всіма своїми радощами в цьому житті, аби допомогти зберегти цей Альянс і сплатити цей борг.",
        [4] = "Саро, моя любов до тебе безсмертна; вона, здається, сковує мене могутніми ланцюгами, які може розірвати лише Всемогутність, а моя любов до Царства накриває мене, немов сильний вітер, і непереборно несе мене разом з усіма цими ланцюгами на поле бою.",
        [5] = "Спогади про всі ті блаженні миті, які я провів із тобою, поволі наповнюють мене, і я відчуваю глибоку вдячність Світлу та тобі за те, що я так довго насолоджувався ними, і за те, як важко мені відмовитися від них та спалити на попіл надії на майбутні роки, коли ми ще могли б жити й кохати разом та бачити, як наші сини виростають у поважних карликівнавколо нас.",
        [6] = "Я знаю, що маю лише кілька незначних прохань до Божественного Провидіння, але щось шепоче мені — можливо, це молитва мого маленького Едгара, що долинула до мене, — що я повернуся до своїх близьких неушкодженим. Якщо ж цього не станеться, моя дорога Саро, ніколи не забувай, як сильно я тебе кохаю, і коли мій останній подих покине мене на полі бою, я прошепочу твоє ім’я.$B$BПробач мені мої численні провини та той біль, який я тобі заподіяв, — який же я був бездумний, який дурний я часто бував.",
        [7] = "Як би я хотів змити своїми сльозами кожну найменшу пляму на твоєму щасті та боротися з усіма нещастями цього світу, щоб захистити тебе й моїх дорогих дітей від лиха.$B$BАле я не можу.$B$BЯ мушу спостерігати за тобою з похмурої безодні й кружляти поруч, поки ти борешся з бурями, несучи свій дорогоцінний маленький вантаж, і з сумним терпінням чекати, поки ми зустрінемося, щоб більше не розлучатися.",
        [8] = "Але, о Саро, якщо померлі можуть повернутися до Азероту й непомітно кружляти поруч із тими, кого вони кохають, я завжди буду поруч із тобою — і в найрадісніший день, і в найтемнішу ніч, серед твоїх найщасливіших миттєвостей і найпохмуріших годин, завжди, завжди; і якщо на твої щоки повіє легкий вітерець — це буде мій подих, а коли прохолодне повітря обдує твою пульсуючу скроню — це буде мій дух, що пролітає повз.$B$BSара, не оплакуй моєї смерті, думай, що я пішов і чекаю на тебе, бо ми знову зустрінемося.$B$B—Саллі",
    },
},

[4514] = {
    en = "Sara Balloo's Plea",
    T  = "Звернення Сари Баллу",
    pages = {
        [1] = "До мого шановного короля:$B$BЖінці скромного солдата не личить ставити під сумнів дії таких великих вождів, як Ви. Битви, що вирують на наших землях, ведуться заради збереження того чудового життя, яке ми знаємо й любимо — від прохолодних вод озера Модан до свіжих, засніжених вершин Дун-Морога.",
        [2] = "Але якою ціною нам доведеться платити за війни, які ми ведемо в ім’я збереження? Лише після смерті якого загиблого солдата ми усвідомлюємо, що саме те життя, яке ми прагнемо врятувати, вислизає з наших рук на полі бою?$B$BПід скільки мечів і сокир нам доведеться кинути наше майбутнє? Під скільки футів розмоклої землі нам доведеться поховати наше минуле?",
        [3] = "Дружині скромного солдата не личить ставити такі запитання.$B$BПроте я пишу вам зараз як вдова скромного солдата. Для вас мій чоловік, можливо, був лише одним із тисяч солдатів у лавах. Для мене ж він був великим Саллі Баллу, батьком моїх дітей і моїм єдиним супутником у цьому житті.$B$BПробачте мені, якщо мої запитання до вас, о великий вождю, здаються недоречними. Але померлі не можуть задати ці запитання самі...$B$BВаша вірна піддана,$BSара Баллу",
    },
},

[4649] = {
    en = "Bonegrip's Note",
    T  = "Примітка Bonegrip",
    pages = {
        [1] = "Зірка Ксіл'є$B$БГрел'борг Скупий володіє цією Зіркою. Він — жадібний огр, який проводить свої дні в горах Альтерака, у Руїнах Альтерака, шукаючи дрібнички.  Більша частина його колекції є марною, але один предмет — Зірка Ксіл'є — має цінні властивості.",
        [2] = "Рука Дагуна$B  $BЗгідно з давніми текстами, з пазурів Дагуна виділяється отрута, яка не вбиває його здобич, а мутує її в щось інше — представника стародавніх рас.  Його цінність для нас беззаперечна.$B$BДагун мешкає в глибинах моря, але його регулярно виманюють на поверхню племя мурлоків Мірефінів із Болота Дастволл.  Їхні оракули викликають його за допомогою зачарованого морського водоростя.  Якщо ви вб’єте достатню кількість оракулів, то знайдете ці водорості.  Потім покладіть їх на вівтар мурлоків, і Дагун з’явиться.",
        [3] = "«Серце Спадщини»$B$БМог Несмертний — це троль-шаман із Странглторна. Він володіє «Серцем Спадщини», яке, як кажуть, дозволяє уникнути смерті тим, хто зможе розгадати його таємниці.  Ви знайдете Мога в Руїнах Зул’Мамве.  Переможіть його, якщо зможете, і принесіть мені «Серце Спадщини».",
        [4] = "Принеси мені ці три предмети — «Зірку», «Руку» та «Серце» — і «Збірник Ягіна» стане твоїм.$B$B-G.B.",
    },
},

[4650] = {
    en = "Bel'dugur's Note",
    T  = "Примітка Бел'дугура",
    pages = {
        [1] = "Зірка Ксіль'є$B  $BOгр з Альтерака, Грель'борг Скупий, був останнім відомим власником цього самоцвіту, про який пошепки говорили, що він наділяє свого власника здатністю спілкуватися з іншими світами.  Джерела повідомляють, що Грельборг блукає руїнами Альтерака в Альтеракських горах, шукаючи серед уламків і сміття нові реліквії.",
        [2] = "Рука Дагуна$B  $BDагун — це істота з глибин, якій поклоняються мурлоки на Болоті Дастволл.  Вони заманюють його на поверхню за допомогою особливих морських водоростей, зачарованих їхніми шаманами.  Полюйте на мурлоків, збирайте їхні зачаровані водорості, а потім покладіть їх на вівтар мурлоків.  Дагун з’явиться, а ви будете чекати на нього.$B$BЯ хочу цю руку.",
        [3] = "«Серце Спадщини»$B$У стародавніх текстах сказано, що той, хто володіє «Серцем Спадщини», не боїться могили.  Можливо, це правда, адже власник цього серця, троль Мог, відомий як Мог Безсмертний.  Мог — знахар племені «Розколювачів Черепів» — мешкає у Странглторні, в Руїнах Зул’Мамве.",
        [4] = "Принесіть мені ці предмети — «Зірку», «Руку» та «Серце» — і я дам вам примірник «Дайджесту Ягін».$B$B — Хранитель",
    },
},

[4834] = {
    en = "Venture Co. Documents",
    T  = "Документи компанії «Venture Co.»",
    pages = {
        [1] = "Керівник Фізпрокет, у додатку наводиться перелік обладнання, яке Ви замовили та яке було затверджено президентом Раздунком. Він попросив мене нагадати Вам і наголосити на тому, що компанія «Венчур» вкрай зацікавлена у розгортанні діяльності по всьому Калімдору. Наші бурові та гірничі аванпости в Пустошах виявилися прибутковими та ефективними, але ми все ще очікуємо на достатні обсяги видобутку з Мулгора, що перебуває у вашій юрисдикції. Консультативна рада розуміє труднощі, пов’язані зі створенням",
        [2] = "масштабна операція, що проводиться так близько до батьківщини тауренів, але не вважаємо, що вона становить серйозну перешкоду для нашого загального бізнес-плану в цьому регіоні. Ми раді чути, що на багатих на корисні копалини рівнинах Мулгора розпочато видобуток. З огляду на це рада директорів схвалила ваш запит на обладнання. Окрім видобутку, ми вважаємо, що Мулгор також має чималий потенціал у сфері лісозаготівлі, тому вам також буде надано кілька наших новітніх моделей подрібнювачів та сировину для будівництва",
        [3] = "млн.",
    },
},

[4883] = {
    en = "Admiral Proudmoore's Orders",
    T  = "Накази адмірала Праудмура",
    pages = {
        [1] = "Офіційні накази для флоту Кул-Тирасу$B$BI, адмірал Праудмур очолить першу висадку на берегах Калімдору.$B$BLейтеннт Бенедикт буде моїм заступником під час моєї відсутності. Усі внутрішні військові справи Кул-Тирасу будуть вирішуватися ним. Якщо я не надішлю повідомлення з фортеці Тірагард протягом 12 місяців, лейтенант Бенедикт очолить другу хвилю для утримання цієї позиції.",
        [2] = "Тим часом я відправляю лейтенанта Альверольда з розвідувальною місією навколо континенту Калімдор. Його війська мають виконати своє завдання, а потім приєднатися до наших сил у фортеці Тірагард.$B$BОчікується, що місія лейтенанта Альверольда триватиме досить довго. Нова земля здається безмежною й небезпечною. Але якщо зі мною чи з Бенедиктом трапиться якась біда, війська Альверольда відвоюють фортецю.$B$BМи будемо надсилати хвилю за хвилею, доки ця фортеця не стане нашою!$B$B—Адмірал Праудмур",
    },
},

[4992] = {
    en = "Recruitment Letter",
    T  = "Лист про прийом на роботу",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1>Реєстрація призовників Орди</H1>$B<BR></BR>$B<P>Ця особа продемонструвала неймовірні здібності та майстерність в ім’я Орди. Її слід негайно призначити на роботу в «Перехресті».</P>$B<BR></BR>$B<BR></BR>$B<P>З повагою:</P>$B<BR></BR>$B<BR></BR>$B<BR></BR>$B<BR></BR>$B<P>Мені це підходить.<BR></BR>$B- Такрін Шляхошукач</P>$B</BODY>$B</HTML>",
    },
},

[4995] = {
    en = "Signed Recruitment Letter",
    T  = "Підписаний лист про прийняття на роботу",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1>Реєстрація призовників Орди</H1>$B<BR></BR>$B<P>Ця особа продемонструвала неймовірні здібності та майстерність в ім’я Орди. Її слід негайно призначити на роботу в «Перехресті».</P>$B<BR></BR>$B<BR></BR>$B<P>З повагою:$B<BR></BR>- Каргал Бойовий Шрам</P>$B<BR></BR>$B<BR></BR>$B<BR></BR>$B<P>Мені це підходить.<BR></BR>$B- Такрін Шляхошукач</P>$B</BODY>$B</HTML>",
    },
},

[5006] = {
    en = "Khazgorm's Journal",
    T  = "Щоденник «Хазгорм»",
    pages = {
        [1] = "Розкопки в Баель-Модані$B$BВисновки першої дослідницької групи, відправленої Лігою дослідників, виявилися цілком правильними. У цій землі заховані артефакти, що мають безмежну цінність для нашого народу. Без сумніву, у пошуках знань під піском і скелями Бель-Модана ми знайдемо багато відповідей.$B$BОднак геологічні особливості регіону змушують нас вдаватися до крайніх заходів. Багато піщаних відкладень затверділи під впливом суворих умов та мінливого клімату.",
        [2] = "Проте рішення досить просте. Використовуючи деревну целюлозу як абсорбент, ми можемо поєднати сліди нітрогліцерину з нітратом натрію, щоб отримати потужний вибуховий заряд, здатний пробити навіть найщільніші масиви.$B$BРобота буде гучною та заважатиме спокою, але наше дослідження має набагато більшу важливість, ніж комфорт місцевих мешканців. Насправді, нам уже довелося вигнати з цієї місцевості банду людей-биків, які створювали чимало клопоту.",
        [3] = "Той факт, що ми маємо справу з різними бандитськими угрупованнями в цих краях, наводить мене на думку, що нам знадобиться підтримка Королівської армії. Не тільки розкопки потребуватимуть військової підтримки, але й, на мій недосвідчений погляд, розташування Бел-Модана може мати стратегічне значення для Альянсу, зважаючи на нестабільність світової політики в її нинішньому стані.$B$BНа жаль, я відхилився від теми. Під скелею ще багато роботи. Я занадто багато часу присвятив письму, а на розкопки — замало...",
    },
},

[5088] = {
    en = "Control Console Operating Manual",
    T  = "Інструкція з експлуатації консолі управління",
    pages = {
        [1] = "Консоль управління «Самофланж» може використовуватися для автоматичного регулювання потоку палива, газів, рідин та відповідного обладнання. Після завершення початкового налаштування вона повинна працювати безперебійно, вимагаючи лише незначного технічного обслуговування.$B$BКороткий перелік компонентів консолі управління (зліва направо)$B$BI. Головний важіль живлення$B$BУ включеному положенні консоль «Самофланж» активується. Механізм управління не вимикається автоматично, коли важіль переводиться у вимкнене положення. Це лише",
        [2] = "почніть процес охолодження; після цього на вимкнення знадобиться приблизно одна-дві хвилини (залежно від ситуації).$B$BВАЖЛИВА ЗАМІТКА: Важіль головного живлення можна переміщати лише після того, як три регулювальні клапани на самому обладнанні будуть відключені. Ці клапани можна закривати в будь-якому порядку.$B$BПерший — це ГОЛОВНИЙ КЛАПАН УПРАВЛІННЯ, який розташований біля основи великої вертикальної димової труби. Далі йде КЛАПАН УПРАВЛІННЯ ПАЛИВОМ, який розташований на великій трубі, що веде",
        [3] = "від паливних баків (їх має бути три) до димової труби. Нарешті, РЕГУЛЮВАЛЬНИЙ КЛАПАН розташований на нижньому з двох великих циліндричних баків, які з’єднуються з димовою трубою.$B$BII. Датчики рівня палива$B$BПоказують поточний тиск у первинному, вторинному та третинному паливних баках.$B$BIII. Датчик витрати$B$BПоказує поточну швидкість потоку в системі.",
        [4] = "IV. Регулювання витрати$B$BЗбільшення або зменшення витрати. Це автоматично регулюється за допомогою механізму самофланцевого регулювання.$B$BV. Термометр$B$BВідображає загальну робочу температуру системи.",
    },
},

[5354] = {
    en = "Letter to Delgren",
    T  = "Лист до Делгрена",
    pages = {
        [1] = "Майстре Делгрене,$B$BВсе так, як ви й побоювалися. Ваша теорія щодо Вежі Алталакс підтвердилася. Біля вежі зібрався культ, у складі якого чимало чаклунів, серед яких є навіть огидний сатир. Вони називають себе «Культом Темної Нитки». Я не можу уявити, яка підла мета їх об’єднує, але це мене турбує.$B$BПрошу вибачити за лаконічність, з якою я склав це послання, але в лісі навколо мене чатує небезпека, і я не можу витрачати багато слів на опис ситуації. Я",
        [2] = "Я б сам передав вам це повідомлення, але боюся піти, щоб не пропустити якусь подію великої ваги.$B$BЯкщо ви бажаєте дізнатися більше про мої спостереження щодо Вежі Алталакс, то носій цього повідомлення надав мені чималу допомогу, і я вважаю, що $g йому : їй; можна довіряти.$B$BПоспіхом,$BBалтуле Шейдострайк",
    },
},

[5359] = {
    en = "Lorgalis Manuscript",
    T  = "Рукопис Лоргаліса",
    pages = {
        [1] = "Наш світ сповнений історії.  Історії старих і нових рас.  Історії давно минулих воєн і тих, що досі тліють.  $B$BІсторія богів, що спускаються з небес.  І історія древніх богів, які спочивають у землі.$B$BЯ зараз говорю про цих істот — Старих Богів.  Тих, хто мешкав і лютував по всьому Азероту, коли світ був ще молодим.",
        [2] = "Старі Боги — це воля нашого світу. У кожній бурі лунає регот Старого Бога. Полум’я дикого вогню — це жар їхнього погляду.  Коли Старі Боги крокують, земля тремтить і розколюється, а нижчі істоти кричать і в розпачі роздирають власне тіло.$B$BІ вони мають право на розпач, бо так само, як вогонь не знає пощади до допитливої дитячої руки, Старі Боги не дбають про тих, хто нижчий за них.  У кращому разі ми — пішаки.  У гіршому — ми іграшки.",
        [3] = "Вони були першими володарями світу і правили силою та жахом. Хоча зараз вони скуті ланцюгами й сплять, їхні слуги все ще бродять, а ми, маленькі й кволі смертні, не можемо зрівнятися з їхньою силою.$B$BТих, хто намагається, пожирають.  Але ті, хто знає своє місце, хто схиляється в благанні перед слугами Старих Богів, хто добровільно приносить у жертву розум і душу... лише вони знайдуть прихильність.",
        [4] = "Аку'май, Принцеса Глибин, служить Старим Богам.  Вона мешкає у Глибинах Блекфатом, благословляючи їхні печери своєю древньою мудрістю.  Приведена до Глибин старшими смертними, Аку'май є символом божественності.  Вона володіє лише крихтою сили та жорстокості Стародавніх Богів, та й так її сила все одно безмежна.$B$BТому її шанують.  Її бояться і люблять.$B$B$B—Лоргаліс",
    },
},

[5428] = {
    en = "An Exotic Cookbook",
    T  = "Кулінарна книга з екзотичними стравами",
    pages = {
        [1] = "1. Знайди одного або вісім чоловіків$B2. Сильно вдари чоловіка$B3. Вдари чоловіка ще раз$B4. Кинь чоловіка у вогонь$B5. З’їж чоловіка",
    },
},

[5455] = {
    en = "Divined Scroll",
    T  = "Магічний сувій",
    pages = {
        [1] = "Їх створила злісна сила, Він спокійно сидить на Вершині Жахливого Туману, Він сміється над тобою та твоїм другом, Його елементалів безліч, Незабаром тобі доведеться зіткнутися з цим магом, Адже лише смерть покладе край його люті.",
    },
},

[5505] = {
    en = "Teronis' Journal",
    T  = "Щоденник Тероніса",
    pages = {
        [1] = "Я завів цей щоденник, щоб вести записи про свої зусилля, спрямовані на допомогу Ашенвейлу. Деякі події, що відбулися не так давно, оповиті таємницею, і, сподіваюся, мені вдасться розгадати хоча б частину з них, щоб допомогти своєму народу.$B$BПочну з того, що запишу факти, щоб вони не випали з пам’яті згодом.$B$BNещодавно я переконався у правдивості чуток про діяльність чарівника Дартола.",
        [2] = "Колись мені здавалося абсурдним, що людина могла б прибути на наші землі й опанувати наші звичаї, але цей чарівник, цей злий чоловік, приїхав сюди й не лише вижив, а й опанував частину наших знань. Я досі не впевнений, як...$B$BI під час мого розслідування так і не вдалося з'ясувати його цілі, але його план здавався простим: за допомогою магії друїдів він хотів подружитися з фурболгами, а потім підкорити їх. Чи це була спроба нашкодити моїм родичам, чи якась інша злісна мета — сподіваюся з'ясувати це, перш ніж мій шлях завершиться.",
        [3] = "У будь-якому разі, судячи з усього, йому вдалося хоча б частково втілити свої плани. Чи хотів він спочатку випробувати свої інтриги на фурболгах, перш ніж перейти до мого народу? Чи було у фурболгів щось, чого він прагнув? Хто знає?$B$BВикористовуючи створений ним предмет (якись жезл чи посох), він спробував проникнути до племен фурболгів у Попеліній долині. У якийсь момент — і саме тут багато деталей досі залишаються незрозумілими — фурболги виявили його, коли він намагався схилити їх до дій проти",
        [4] = "один одного. Як, без сумніву, і ельфи, фурболги розлютилися, але вони відреагували набагато різкіше і вбили Дартола.$B$BФурболги, принаймні на той час, ще не були тими зіпсованими істотами, якими стали згодом. Вони все ще були розсудливими й розумними — їхні стосунки з нашим народом були дружніми.$B$BЯ сподіваюся, що якщо мені вдасться відтворити жезл за допомогою дріади на ім’я Шаел’дрин, я зможу використати його силу, щоб допомогти нашому народу… і фурболгам.",
        [5] = "Не всі фурболи зазнали спотворення. Деякі з них досі живуть і намагаються захищати ліс. Під час спотворення частина фурболгів втекла, багато хто загинув, а інших вигнали з племен.$B$BЯ знайшов поважного фурболга з племені Фоулвелд, що мешкає над озером Містрал — його звати Кролг.$B$BI спостерігав за ним кілька днів і вважаю, що якби я підійшов до нього під виглядом фурболга, то міг би допомогти йому та знайти спосіб відновити зв’язок між нашими народами.",
        [6] = "Окрім вбивства Дартола, фурболги розбили жезл на три частини, щоб його більше не можна було використати проти них. Це було нелегко, але я маю гарне уявлення про те, де саме були розміщені всі три частини.$B$BСамоцвіт$BПерша частина жезла — сяючий самоцвіт — була захована у святилищі на північному заході Ашенвейлу. Я вважаю, що зараз ця святиня — це руїни в центрі озера Фалатім. Вартові кажуть мені, що зараз там мешкають мурлоки.",
        [7] = "Якщо я не зможу знайти самоцвіт, захований у святилищі, можливо, він опинився у володінні одного з мурлоків.$B$BЧастина стрижня$BЦю частину жезла було передано трентам поблизу того місця, яке зараз називається Фелвуд. Ні фурболги, ні мій народ не могли й уявити, що такі величні істоти колись піддадуться розтління, яке охопило цю землю.$B$BЗгідно з моїми дослідженнями, охоронці зберігали цей фрагмент у невеликій галявині, замкненому в скрині. Щоб дізнатися більше, мені доведеться поговорити з Шаел'дрином.",
        [8] = "Шаел'дрин — дріада, яка охороняє місячний колодязь на північний схід від озера Ірис. Вона відмовляється покинути ліс або залишити його на милість розтління. Я знаю, що вона має силу й знання, щоб відремонтувати жезл або, принаймні, підказати мені, як я можу це зробити самостійно.$B$BНаконечник$BНаконечник жезла було передано друїдам Дор’даніла. Однак є одна серйозна проблема: друїди мертві.$B$BЇхні духи тепер мешкають у цій місцевості й більше не є гостинними.",
        [9] = "Можливо, це потребує додаткового розслідування. Я не впевнений, чи маю я достатньо сили, щоб боротися з духами моїх померлих родичів... не кажучи вже про те, щоб заглибитися в глибини Дор’даніла й знайти рукоятку меча.$B$B(Примітка: Під час моїх приготувань в Астранаарі я нещодавно зустрів карликового мисливця, який провів чималу частину свого часу в Ешенвейлі, намагаючись допомогти моєму народу. Він приїхав із місця під назвою Штормовій.$B$BОдного вечора ми поспілкувалися за кількома кухлями елю, і його розповіді дали мені нову надію на те, що я знайду навершя...",
        [10] = "Він розповідає мені, що обійшов усю Дорданіл, але ніколи не бачив скрині чи будь-якої іншої ємності, в якій міг би зберігатися навершя. $B$BВін також каже, що в цій місцевості мешкають гнилі слизові істоти, які пожирають майже все, що менші за них. Він бачив, як вони «з’їдали» столи, скульптури, ведмедів і навіть гномів!$B$BСлайми, здається, отримують чимало поживних речовин із магічних предметів. Якщо скриня, в якій зберігався навершя, була хоч трохи зачарована, слайми, можливо, з’їли її.",
        [11] = "Це ризикований крок, але наразі у мене немає інших підказок...$B$BЯк тільки я дізнаюся більше, я опублікую тут подробиці; а до того часу я займуся пошуком частин жердини та допомогою Ашенвейлу.",
    },
},

[5520] = {
    en = "Velinde's Journal",
    T  = "Щоденник Велінде",
    pages = {
        [1] = "Елуна виконала мої бажання. Життя моїх полеглих товаришів не буде марним, і я помщуся за їхню смерть за допомогою Коси Елуни. Це стародавня річ — покручена й вузлувата гілка, яка, можливо, старша навіть за калдореїв. Багато годин я вивчав знаряддя, яке подарувала мені богиня. Це, безперечно, не звичайна зброя, і не простий магічний предмет. З нею... здається, ніби бар'єри часу й простору слабшають. Тримаючи Косу...",
        [2] = "У моїх руках з’явилося бачення хаосу. Люди-вовки… воргени… билися з неймовірним ворогом. Воргени билися запекло, як і личить їхній примітивній расі, але їхній ворог був непохитним: Володарі Смарагдового Полум’я. І саме тоді я усвідомив справжню силу Коси. Зосередившись на ній, я зміг налагодити зв’язок із воргенами. Однак для спілкування з ними я використовував не мову. Це було щось інше… Я не міг цього описати. Головне було те, що воргени почули",
        [3] = "і зрозуміла мене. Продовжуючи направляти енергію в Косу, бар’єри ще більше ослабли, і мені вдалося привести воргенів у наш світ. З першої ж спроби мені вдалося викликати двадцять п’ять воргенів. Вони пішли за мною в бій, і, маючи під своїм командуванням їхню брутальну силу, ми накинулися на демонів Фелвуда. Елуна виконала мої бажання. Ліс буде очищений. Нехай благословення Елуни супроводжують мене, доки моя справа не буде завершена.",
        [4] = "Усе йде добре. Я скликав чималу кількість воргенів, щоб вони билися разом зі мною. Хоча вони не надто кмітливі, вони продемонстрували вражаючу здатність координувати свої атаки та діяти злагоджено. Я визначив лідерів у їхніх зграях. Їм я доручив командування невеликими групами воїнів. Ми наносимо удари одночасно з багатьох місць у лісі, і моя кампанія проти демонів є плідною. Нехай благословення Елуни супроводжують мене, доки моя справа не буде завершена.",
        [5] = "Зникла зграя. Я відправив воргенів обстежити ліс і виявити місця, уражені демонами, але вони не повернулися. Я починаю турбуватися про ватажків, яким довірив управління. Вони недалекі, і ту невелику владу, яку я їм надав, вони розтягують до межі. Чи не втрачаю я контроль? Можливо, мені слід на якийсь час припинити прикликати нових воргенів. Нехай благословення Елуни супроводжують мене, доки моя справа не буде завершена.",
        [6] = "Хоча я й не викликав додаткових воргенів, їхня кількість продовжує зростати. Складається враження, ніби «Коса» більше не потребує мого втручання для процесу виклику. Це викликає занепокоєння. Я зібрав усі зграї, які зміг знайти, і наказав їм залишатися біля Святилища Мел’Тандріса. Тим часом я обшукав бібліотеки в Дарнасусі та проконсультувався з Колом Стародавніх у Темному Березі. Я не знайшов жодної інформації про цих воргенів. Я чув повідомлення,",
        [7] = "ходять чутки про чарівника з Кірін-Тор на ім’я Аругал. З того, що я чув, цілком можливо, що він також викликав воргенів. Я б порадився з цим чарівником — хоч як це мені й не до вподоби — і дізнався, що йому відомо. Воргени небезпечні, і я хочу зупинити їхнє насування. Завтра я вирушу до порту в Пустках і забронюю квиток до Нового Світу. Нехай благословення Елуни супроводжують мене, доки я не завершу свою справу.",
    },
},

[5535] = {
    en = "Compendium of the Fallen",
    T  = "Збірник померлих",
    pages = {
        [1] = "З огляду на успіхи Кел'Тузада в Лордаероні, Король Ліч завершив останні приготування до наступу на людську цивілізацію. Вклавши свою енергію чуми в низку переносних артефактів, званих «казанами чуми», Нер'жул наказав Кель'Тузаду перевезти ці казани до Лордаерону, де їх мали сховати в різних селах, контрольованих культом.",
        [2] = "Котли, охоронювані відданими культистами, мали стати джерелами чуми, розносячи її по нічого не підозрюючих сільських місцевостях і містах північного Лордаерону. План Короля Ліча спрацював бездоганно. Багато північних сіл Лордаерона були заражені майже миттєво. Так само, як і в Нортренді, мешканці, які заразилися чумою, помирали й воскресали як покірні раби Короля Ліча.",
        [3] = "Послідовники Кель'Тузада прагнули померти, щоб потім воскреснути на службу своєму темному володареві. Вони раділи перспективі безсмертя через нежить. У міру поширення чуми на північних землях з'являлося дедалі більше диких зомбі. Кел'Тузад, споглядаючи на зростаючу армію Короля Ліча, назвав її «Покаранням» — адже незабаром вона рушить до воріт Лордаерона... і винищить людство з лиця землі.",
    },
},

[5536] = {
    en = "Mythology of the Titans",
    T  = "Міфологія титанів",
    pages = {
        [1] = "Ніхто точно не знає, як виник Всесвіт. Одні висувають гіпотезу, що катастрофічний космічний вибух розкидав нескінченні світи у безмежну Велику Темряву — світи, які одного дня стануть домівкою для форм життя дивовижної й жахливої різноманітності. Інші вважають, що Всесвіт у його нинішньому вигляді був створений як єдине ціле єдиною, всемогутньою істотою.",
        [2] = "Хоча точне походження хаотичного Всесвіту залишається нез’ясованим, очевидно, що з’явилася раса могутніх істот, покликана навести лад у різних світах і забезпечити безпечне майбутнє для тих, хто піде їхніми слідами. Титани — колосальні боги з металевою шкірою, що прибули з далеких куточків космосу, — вийшли на сцену і взялися за роботу над світами, які траплялися їм на шляху. Вони формували обриси своїх світів, піднімаючи могутні гори та вириваючи безкрайні моря.",
        [3] = "Вони породили небеса та бурхливі атмосфери — все це було частиною їхнього незбагненного, далекоглядного плану щодо встановлення порядку з хаосу. Вони навіть наділили первісні раси повноваженнями, щоб ті дбали про їхні творіння та підтримували цілісність своїх світів. Титани, якими керувала елітна секта, відома як Пантеон, у перші століття творіння навели лад у ста мільйонах світів, розкиданих по всій Великій Темній Далечі.",
        [4] = "Доброзичливий Пантеон, прагнучи захистити свої впорядковані світи, завжди пильно стежив за загрозою нападу з боку підлих позавимірних істот із «Крученого Нетера». Нетер — ефірний вимір хаотичної магії, що з'єднував між собою незліченні світи Всесвіту, — був притулком для нескінченної кількості злісних, демонічних істот, які прагнули лише знищити життя та поглинути енергію живого Всесвіту.",
    },
},

[5594] = {
    en = "Letter to Jin'Zil",
    T  = "Лист до Джин'Зіла",
    pages = {
        [1] = "Джин'Зіл,$B$BДавно не бачилися, але я подумав, що тобі буде цікаво дізнатися, що останніх представників роду «Криваве Перо» було вбито. Тільки не дякуй мені — вбивця — це та людина, яка доставляє цей лист. Якщо хочеш, я можу наказати доставити тобі її голову після того, як караван проїде через Пустощі. Я знаю, що тобі подобаються такі речі для твоїх вуду-чарів.$B$BБережи себе, старий друже.$B$B$B—Дарсок Швидкий Кинджал",
    },
},

[5628] = {
    en = "Zamah's Note",
    T  = "Примітка Замаха",
    pages = {
        [1] = "Аптекар Лайдон, сподіваюся, цей лист швидко дійде до вас, а його носій — у доброму стані. У далекому Калімдорі виникла потреба, для вирішення якої, як я вважаю, знадобляться ваші вміння. Буду коротким. У Горах Кам’яного Кігтя, неподалік від Мулгора — батьківщини наших союзників-тауренів, — розгортається криза.  Керована гоблінами компанія «Венчур» веде інтенсивну гірничодобувну та лісозаготівельну діяльність у цих горах, розлючуючи гірських духів.",
        [2] = "Я мушу припустити, що галас, який ці духи піднімають через канали під егідою шаманів і друїдів тауренів, відволікає їхню увагу.  Адже таурени вважають «Компанію «Венчур» у Горах Кам’яного Копита» серйозною загрозою. Загроза це чи ні, ми мусимо допомогти нашим союзникам. Лайдоне, ти маєш глибокі знання про отрути. Чи зможеш ти створити таку, яку ми могли б використати для поширення епідемії серед гоблінів у Кам’яному Копиті? З повагою, П. Замах",
    },
},

[5737] = {
    en = "Covert Ops Plans: Alpha & Beta",
    T  = "Плани таємних операцій: «Альфа» та «Бета»",
    pages = {
        [1] = "Гаразд, у вас мають бути готові заряди NG-5 та детонатори. Я їх для вас позначив… Синій — для лісопилки. Червоні — для шахти «Віндшир».$B$BЯ провів розвідку, і в усьому районі Віндшир-Крег вистачить вибухівки, тож вам не складе жодних проблем проникнути туди, встановити заряди, а потім вибратися звідти до їх підриву.$B$BПам’ятайте, це відволікаючий маневр. Відійдіть подалі від возів, перш ніж гобліни прибіжать перевірити, що сталося, а потім прокрадіться за їхніми спинами.",
        [2] = "До речі, будьте з ними обережні. Один лише нітроміргліцероній може перетворити вас на пил. Я помістив частину рідини в мідні трубки, що має забезпечити її стабільність і безпеку.$B$BСвиток, який ви отримали від Коліна, я використав для детонаторних блоків. Тепер, після того як ви їх встановите, вони надсилатимуть безшумний сигнал до зарядів NG-5. Я використав простий механізм «Сталтваргон», щоб забезпечити оптимальну провідність дроту та кращий, ніж у середньому, потік нітрогліцеронію між диференціальною рідиною.",
        [3] = "Перш ніж перейти до деталей мого плану, дозвольте пояснити, де саме слід розмістити вибухівку.$B$BPлан «Альфа» — лісопильня:$BПеред лісопильнею стоїть візок (це на північний схід від їхньої споруди для вирубки лісу та збору деревини). Я підозрюю, що інженерні креслення знаходяться всередині лісопилки.$B$BЩоб встановити заряд, підійдіть до задньої частини воза. Як тільки заряд буде встановлено, поспішіть відійти на безпечну відстань.",
        [4] = "Коли будете готові, натисніть на детонатор.$B$BЯ забезпечив потужний сигнал, проклавши мідні та срібні дроти разом із масивом антен Мелтуса всередині корпусу коробки. Це має забезпечити вам хороший радіус дії. Тільки будьте обережні з гоблінами поблизу. Вони не оцінять моє творіння, якщо помітять вас у полі зору.$B$BО, і на всяк випадок, якщо це не було очевидно, не стойте поруч із возом, коли він вибухне... це буде боляче.",
        [5] = "План «Бета» — Шахта «Віндшир»:$B$BЯ бачив, як гобліни використовували ще один візок з вибухівкою на північ від входу в шахту. Гадаю, це має бути досить вдале місце для встановлення заряду NG-5 (червоного). Після того як ви встановите заряд у задній частині воза, відійдіть на деяку відстань і натисніть кнопку.$B$BЯкщо гобліни не прибіжать перевірити, що сталося, то, ймовірно, це тому, що гора обвалилася їм прямо на голови.",
        [6] = "Листи від «The Venture Co.» знаходяться за межами шахти... Гадаю, на якихось ящиках на нижньому рівні.$B$BУдачі, і пам’ятайте...$B$BСиній заряд: лісопильня$BЧервоний заряд: шахта$B$BА, і знищіть цей лист після виконання місії. Хм, може, мені варто подумати над тим, як зробити так, щоб ці листи самознищувалися після прочитання. Непогана ідея...",
    },
},

[5790] = {
    en = "Lonebrow's Journal",
    T  = "Щоденник Lonebrow",
    pages = {
        [1] = "--День перший--$B$BМоя подорож з Айронфорджа нарешті привела мене до Калімдору!$B$BЗолотошукач Хазгорм із Бел-Модана досягає значних успіхів. Сьогодні він виявив скам’янілість, яку місцеві вчені вважають фрагментом кістки стародавнього бога. Хазгорм переконаний, що ця скам’янілість є частиною великої таємниці. Поки він керує розкопками, він доручив мені знайти більше скам’янілостей, щоб скласти повну картину подій. $B$BМоє завдання: вирушити на південь у пошуках нових підказок.",
        [2] = "--Другий день--$B$BЗемлі Барренс безмежні й розлогі. Моя подорож була довгою й виснажливою, і поки що не принесла нічого цікавого для архівів Ліги Дослідників. $B$BЄдиний випадок, вартий уваги, стався поблизу «золотої дороги». Вдалині я помітив дивних істот. Здавалося, вони були наполовину свинями, наполовину людьми. Я швидко сховався й дав цим огидним тварюкам пройти. Боже, який огидний сморід вони залишили після себе!",
        [3] = "--Третій день--$B$BO, яке величне й дивовижне відкриття!$B$BСьогодні під час досліджень я натрапив на грандіозну знахідку: величезні останки істоти, схожої на кабана. Її череп височів на кілька довжин вище за мене. Кожен зуб цієї тварини міг би затьмарити навіть... ну, навіть карлика. З огляду на величезні розміри знахідки, я схильний вважати, що це останки одного з тих Старих Богів, про яких ходять чутки.",
        [4] = "Якось давно, у штаб-квартирі Ліги Дослідників в Айронфорзі, я пригадую лекцію, яку читав головний археолог Грейвіскер. Старий згадав про такого бога, якого шанували дивні ельфи Дарнассуса через його, як кажуть, альтруїстичну природу — $B$BBах! Хвилинку. Я чую хрюкання за межами намету. Напевно, це просто якісь чортополохові кабани, що намагаються дістатися до мого запасу яблук...",
        [5] = "--4-й день--$B$BЗахоплений!$B$BТреба... написати... швидко. $B$BНа мене напали люди-кабани з племені Разорфен. Я думав, що вони ведуть мене до величезних останків кабана — поваленого бога. Натомість вони обійшли великі скам’янілості й попрямували прямо на захід від гігантського черепа, через Золоту дорогу.",
        [6] = "Мене грубо затягли всередину смердючого, зарослого колючками чагарнику під назвою Разорфен Краул. Мене закинули в грубо збиту хатину й утримували в полоні разом із вмираючим нічним ельфом.$B$BУ мене з собою немає нічого, крім цього щоденника, пера та кишенькового годинника... $B$BХтось наближається...",
        [7] = "--5-й день--$B$BMій сусід по камері, нічний ельф, отримав тяжкі поранення. Люди-кабани неодноразово били його батогом, і я вважаю, що він незабаром загине, якщо тільки якимось дивом рятувальна група не наважиться пробратися крізь це підступне місце. Він то втрачає, то відновлює свідомість. Коли він прокидається, я намагаюся дати йому ту невелику кількість води, що в мене є.",
        [8] = "Вчора ввечері він вперше зміг заговорити. Це друїд на ім’я Гералат, якого відправили сюди, щоб перевірити чутки про полеглого бога-кабана. $B$BСлабким голосом він розповів мені, що, на його думку, череп великого вепра — це місце, де великий бог-кабан Агамагган загинув у бою з Палким Легіоном близько 10 000 років тому під час Війни Древніх. Його масивне тіло розплющило землю, а його кров просочилася в ґрунт. Там, де пролилася його кров, ростуть покручені шпилі з колючок...",
        [9] = "Гералат і його люди прагнуть виявити джерело розтління на цій місцевості. Він розповів мені, що Агамагган вважався чистим богом. Чому ці огидні істоти та злоякісні колючки спотворюють цю землю — це справді загадка.$B$BНе встиг я ще наполягти на додатковій інформації, як Гералат знову занурився в неспокійний сон...",
        [10] = "--6-й день--$B$Стан Гералата погіршується.$B$BСьогодні він розплющив очі лише раз. Він говорив з болісним стражданням, але його повідомлення було чітким. Якщо мені вдасться врятуватися від неминучої загибелі тут, у Разорфен-Краулі, треба повідомити Фальфінделу Вейвардеру в Таланаарі, що Чарлга Разорфланк збирає поплічників у південних Барренах. Її сила зростає з кожним днем. Стару потрібно зупинити, перш ніж чума розтління пошириться з Краула.",
        [11] = "Бідний Гералат зблід, як кістка. Його лихоманка з кожною хвилиною посилюється. А тим часом люди-кабани готуються до якоїсь великої військової операції. Боюся, що якщо я не спробую втекти найближчим часом, мене чекає доля, подібна до долі мого ельфійського сусіда по камері. $B$BМій план — вислизнути, коли люди-кабани вирушать на чергове полювання. Мої охоронці ліниві й часто просинають свої зміни.",
        [12] = "Як тільки я звільнюся від Краула, я вирушу до Тисячі Голків, а потім на захід — до Таланаара, що на кордоні таємничого лісу Фералас. Там я шукатиму друїда на ім’я Фальфіндель Вейвордер.$B$BТе, що почалося як спроба дослідити минуле мого народу, перетворилося на щось набагато масштабніше. Доля Альянсу лежить у моїх руках....",
    },
},

[5799] = {
    en = "Kravel's Parts Order",
    T  = "Замовлення запчастин у компанії «Kravel»",
    pages = {
        [1] = "НОМЕР ЗАМОВЛЕННЯ: 45TK-3$BPРИДБАВЕЦЬ: Kravel Koalbeard$B$BРАХУНОК-ФАКТУРА:$B$BГідравлічний трещотковий ключ (3)$BБолти для повторювача (50)$BМідна трубка 30\" 20-го калібру (12)$BTютюн марки Deepfury (1)$BВисокоякісна призма (3)",
    },
},

[5804] = {
    en = "Goblin Rumors",
    T  = "Чутки про гоблінів",
    pages = {
        [1] = "Гоблін Наз Стімбойл насправді є сином гоблінського купецького принца (Якого саме принца? Ціна цієї інформації висока). Схоже, йому набагато більше до вподоби витрачати гроші, зароблені його родиною, ніж заробляти їх самому.  Тож він вкрав невеликий статок із сімейного скарбу й тепер переховується в Мерехтливих рівнинах. Якби його батько знав, де він, то неодмінно знайшов би його й притягнув би додому… відрубавши йому палець на нозі за зухвалість.",
    },
},

[5807] = {
    en = "Fool's Stout Report",
    T  = "Звіт «Fool's Stout»",
    pages = {
        [1] = "Пане Фізлбаб, напій, який ви подарували моєму партнеру, мав величезний успіх. Він не тільки міцний і значно притуплює розум, але, здається, ще й викликає залежність. Я впевнений, що ті, хто його скуштував, будуть прагнути ще. Ми у боргу перед вами, Кранк. І я запрошую вас приїхати до «Шіммерінг Флетс» або надіслати свого довіреного представника, щоб скористатися новими можливостями для азартних ігор, які ми тут пропонуємо. — Кравел",
    },
},

[5826] = {
    en = "Kravel's Scheme",
    T  = "Схема Кравеля",
    pages = {
        [1] = "Пане Фізлбаб,$B$BЯ разом із носієм цього листа розробляємо бізнес-проект, до якого ми запрошуємо вас долучитися.  $B$BЯк вам відомо, я проводжу значну частину свого часу на Мерехтливих рівнинах — згаданий бізнес-проект пов’язаний саме з перегонами на цих рівнинах.$B$BЯкщо вас цікавлять перегони, а точніше — ставки на перегони, то, будь ласка, читайте далі, адже я вважаю, що ваші знання про Странглторн стануть у нагоді в нашому проекті.",
        [2] = "Ракетоподібні автомобілі, що беруть участь у гонках на рівнинах, мають надзвичайно досконалу настройку і вимагають ретельного технічного обслуговування.  Тож не дивно, що бригади піт-стопів постійно перебувають на місці подій.  $B$BЦі бригади постійно тестують автомобілі та за потреби вносять виправлення й модифікації.  Це єдиний спосіб підтримувати автомобілі в стані максимальної працездатності.$B$BОтже... ми шукаємо спосіб змусити одну з піт-команд допустити помилку в роботі, оскільки будь-яка така помилка призведе до того, що автомобіль цієї команди швидко прийде в непридатність.",
        [3] = "Якщо ми зможемо контролювати, яка машина в ідеальному стані, а яка — ні, то... Мені не треба тобі пояснювати, яку перевагу це нам дає в азартних іграх.$B$BОтже, добрий Фізлбаб, нам потрібні засоби, за допомогою яких ми зможемо змусити піт-екіпажі припуститися помилки.$B$BЧи є у Стренглторні якась рослина, трава чи напій, які ми могли б використати, щоб затуманити розум гномів і гоблінів?$B$B—К. Коалбеард",
    },
},

[5827] = {
    en = "Fizzle Brassbolts' Letter",
    T  = "Лист від Фіззла Брассболтса",
    pages = {
        [1] = "Привіт, Мартек, я в скрутному становищі і мені потрібна твоя допомога. Ми з братом будуємо гоночний автомобіль, і нам потрібні міцні поршні.  Ніщо з того, що я пробую, не виявляється достатньо міцним.  Ніщо не витримує швидкості нашого нового автомобіля.  І тому двигун постійно ламається! Ти ж експерт у роботі з металом.  Ти мусиш допомогти.  Ти єдиний, хто може це зробити.",
        [2] = "Ось технічні характеристики поршня: Довжина: 32 WW Ширина: 12 WW Вага: від 23,5 IBG до 25,5 IBG Теплопровідність: 70 TC Міцність на зсув: 98 або вище Рейтинг комбобуля: «суперміцний» або вище На випадок, якщо ви забули гномські одиниці виміру: WW = «ширина вуса» IGB = «крихітні грами» (Itty-Bitty Grams) TC = «згинання пальців» (Toe Curls)",
    },
},

[5838] = {
    en = "Kodo Skin Scroll",
    T  = "Свиток «Кодо Скін»",
    pages = {
        [1] = "Щоб зіткнутися з Фростмоу, вам потрібно привабити його м’ясом його улюбленої здобичі.$B$BВідправляйтеся в гори Альтерак в Азероті та вполюйте величезного гірського пуму.  Вбийте його, а потім віднесіть тушу до Печери Гроулес — місця, яке звіроподібні вендіго вважають священним.$B$BПокладіть тушу на Полум'я Узеля, і запах палаючого м'яса пошириться з печери.$B$BІ тоді, з часом, з'явиться Фростмоу.",
    },
},

[5839] = {
    en = "Journal Page",
    T  = "Сторінка журналу",
    pages = {
        [1] = "Мене ніколи не перестає дивувати, як легко ненависть можна використати, щоб підкорити людей своїй волі. З орками та тролями було найпростіше: їхня ненависть до Альянсу зробила їх охочими підданими, готовими прислухатися до послання «Темної Нитки». Чи мають вони хоч якесь уявлення про ту велику силу, якій служать? Той дратівливий паладин, Делгрен Очисник, втручається в наші справи в Лісі Ешенвейл, а його лакей, Балтуле, шпигує за моєю вежею, думаючи, що я не знаю про його присутність. Делгрен вважає нас незначними",
        [2] = "загроза, можливо, просто ще один культ смерті. Він навіть не підозрює, що ми — лише одна з… гілок Ради Тіней. У дитинстві мені колись розповідали про комаху, укус якої міг легко вбити, хоча зовні вона виглядала не більше ніж муха, цятка, яку ледь можна було помітити. Саме ті речі, які ти ігноруєш, завдадуть тобі найбільшої шкоди, якщо їх залишити гнити.",
    },
},

[5860] = {
    en = "Legacy of the Aspects",
    T  = "Спадщина Аспектів",
    pages = {
        [1] = "Я провів величезну роботу з дослідження Аспектів та їхніх творців-титанів — стільки, скільки тільки може зробити людина за все своє життя. Коли титани покинули цей світ, існувало п’ять Аспектів; це були могутні дракони, яким було доручено захищати світ Азерота. Історії про них безмежні й різноманітні, і навіть зараз, попри всю інформацію, яку я зібрав, я розумію, що про цих величних істот ще багато чого належить дізнатися.",
        [2] = "Більшу частину тих знань, якими я володію зараз, я нізащо не зміг би здобути самостійно. Тому я надзвичайно вдячний нічним ельфам. Лише завдяки їхній допомозі я маю стільки деталей, скільки маю. В результаті наших зустрічей у мене склалося враження, що їхні витоки набагато тісніше пов’язані з Аспектами, ніж я спочатку думав. Однак вони настільки ретельно оберігають свої таємниці, що навіть я не можу знати цього напевно.",
        [3] = "Інформацію про Аспекти, яку я дізнався, я розміщую тут, щоб інші могли скористатися нею в майбутньому. Я впевнений, що вона виявиться корисною, оскільки відчуваю, що з плином часу ці дракони матимуть набагато більший вплив на наш світ.",
        [4] = "Алексстраза: Алексстраза, древня й могутня Королева Драконів, отримала від титанів ім’я «Ті, хто пов’язує життя». Вона була першою, кого створили титани для захисту світу після того, як вони пішли. Кажуть, що вона була свідком народження всіх сучасних рас на землі Азерота. Її червоний драконячий полк, відомий своєю гордою поведінкою, колись панував над усіма іншими драконами.",
        [5] = "Серед нічних ельфів ходять чутки, що Алексстраза та напівбог Сенаріус були близькими друзями і що саме він покликав її під час першого вторгнення Палаючого Легіону.",
        [6] = "Ісера: Ісера Мрійниця уособлює підсвідомість смертних. Вона є втіленням Смарагдової Мрії. Хоча вона цінує уяву та творчість і схвалює амбіції смертних рас, вона та її драконячий полк вважають реальний світ лише ілюзією. Ісера — одна з найвитонченіших і наймогутніших істот, яких тільки може побачити смертний.",
        [7] = "Малігос: Малігос відомий як «Хранитель магії» або «Ткач заклинань». Його природна форма не схожа на типового дракона, і кажуть, що він може змінювати її за власним бажанням. Після відходу на далеку північ його рідко бачать, і він майже завжди перебуває у вигляді істоти, схожої на комаху, але в драконячій формі він та його драконячий зграя мають різні відтінки синього кольору.",
        [8] = "Ноздорму: Ноздорму відомий як Володар Часу та Позачасовий. Він і його драконячий полк мають бронзовий колір і виявляють велику хитрість у всьому. Увага Ноздорму завжди була зосереджена на зборі артефактів минулого, оскільки він мало переймається поточними справами смертних рас чи навіть діями своїх колег-Аспектів. Однак його байдужість до політики інших не означає, що він спокійно ставиться до подій, які відбуваються у світі.",
        [9] = "Бронзовий драконячий полк, який вважається захисниками, відчуває сильний потяг до областей цивілізації. Дракон та його полк за своєю природою дуже терплячі, завжди покладаються на спостереження та діють за заздалегідь розробленим планом, не поспішаючи. Ноздорму завжди намагатиметься захистити потік часу та смертні раси, коли їм загрожують сильніші вороги.",
        [10] = "Нелтаріон: Нелтаріон, якого після створення називали «Хранителем Землі», був більш відданим Азероту й дбайливо ставився до нього, ніж будь-який інший Аспект. Його чорний драконячий полк був відповідальним за створення гір та інших ландшафтних утворень, включаючи кордони між смертними расами. Що саме спричинило його спотворення, досі залишається загадкою: чи то зовнішній вплив, чи щось, що роз’їдало його зсередини. Цікаво, чи, можливо, Старі Боги не причетні до спотворення Великого Чорного.",
        [11] = "Чорний дракон зазнав повного перетворення",
    },
},

[5861] = {
    en = "Beginnings of the Undead Threat",
    T  = "Початок загрози з боку нежиті",
    pages = {
        [1] = "Історія нежиті в Азероті насправді почалася не з того, як принц Артас піддався спокусі — вона почалася задовго до цієї події. Події, що призвели до падіння Лордаерона, були запущені ще задовго до того; все почалося з приходу кланів орків та Палаючого Легіону.",
        [2] = "Орки Дренора (світу, звідки вони походили) були благородними і сповідували шаманізм. Вони були могутніми воїнами, сильними тілом і волею. Саме з цих причин «Палаюча Легіон» звернула на них свою увагу. Кіл'яеден, один із наймогутніших демонів Легіону, прагнув поневолити клани орків і використати їх як свою армію проти світів, які «Палаюча Легіон» ще не підкорила.",
        [3] = "Кіл'яеден звернувся до вождя кланів — могутнього шамана на ім'я Нер'жул. Він пообіцяв Нер'жулу незліченні містичні сили та знання, якщо той укладе угоду з демоном, яка зведе клани в рабство до Палаючого Легіону. Ця угода назавжди визначила не лише їхню долю, а й долю їхнього світу.",
        [4] = "З плином часу Нер'жул усвідомив, яка доля чекає на клани з боку Палаючого Легіону, і шаман орків почав чинити опір Кіл'ядену. Демон, розлючений поведінкою Нер'жула, звернувся до власного учня шамана — Гул'дана, який виявився набагато більш схильним до спокуси, ніж Нер'жул.",
        [5] = "Саме Гул'дан був винуватцем занепаду шаманізму серед кланів. Обіцянка влади та контролю над ворогами робила його пропозиції ще більш привабливими. За допомогою Кіл'яедена Гул'дан розпочав маніпулювати кланами. Орки, колись благородні, перетворилися на зіпсованих, бездумних дикунів. З введенням демонічної крові в їхні тіла орки стали ще більш безжалісними та варварськими.",
        [6] = "Хоча Кіл'яеден і спокусив Гул'дана після його провалу з Нер'жулом, він ненавидів шамана і пообіцяв домогтися виконання їхнього первісного пакту. Кіл'яеден захопив Нер'жула і розпочав неймовірно повільні фізичні тортури над шаманом. Поки Нер'жул благав про смерть, Кіл'яеден нагадав йому, що їхній первісний пакт досі залишається чинним. Кіл'яеден вбив орка, але лише фізично. Кіл'яеден міцно утримав дух орка-шамана, не давши йому дістатися до Викривленого Ефіру.",
        [7] = "Кіл'яеден помістив дух Нер'жула в крижаний брусок, взятий із Викрученого Потойбіччя. Поки дух був ув'язнений у льоді, він наповнив його ще більшою силою. Втрата тіла та набуття такої неймовірної сили стали вирішальним моментом у перетворенні Нер'жула.",
        [8] = "Кіл'яеден кинув крижаний блок крізь виміри назад до Азероту, де той впав на континенті Нортренд, принісши це велике зло у наш світ. Нер'жул зник назавжди; на його місці залишився трон із льоду та ненависті. Колись шанований вождь шаманів перетворився на неймовірно могутнього Короля Ліча.",
        [9] = "Оскільки Кіл'яеден не довіряв Королю Лічу, він відправив своїх жахливих лордів, щоб ті стежили за духом і гарантували, що Король Ліч виконуватиме його накази. Ці вампірські слуги прибули до Азероту добровільно, приваблені руйнуванням і силою Короля Ліча, а також можливістю геноциду цілої раси на планеті.",
        [10] = "Минуло понад десятиліття. За цей час Король Ліч використовував свої величезні сили, щоб підкорити розуми істот Нортренда, яким він наказав звести величну цитадель над своїм замерзлим троном. Тепер, коли весь Нортренд опинився під його пануванням, Король Ліч усвідомив, що йому потрібно розпочати проникнення в Лордаерон. Замкнений у льоді, колишній шаман орків почав шукати нові уми, якими міг би маніпулювати та керувати. Його заклик пролунав по всіх континентах.",
        [11] = "Заклик Короля Ліча не залишився непоміченим, особливо для невеликої групи впливових осіб. Серед них був архімаг Кел’Тузад, який був впливовим членом керівного органу Даларана — Кірін-Тор. Його захоплення всіма видами магії суперечило політиці Кірін-Тор, що забороняла вивчення темної магії. Кел'Тузад покинув Кірін-Тор і відмовився від усіх зв'язків із традиційним мисленням, пообіцявши навчитися у Короля Ліча якомога більше.",
        [12] = "Між ними було укладено угоду. Кел’Тузад мав отримати безсмертя та величезну силу в обмін на служіння Королю Лічу. Першим завданням Кел’Тузада було використати свої багатства та вплив у Лордаероні для заснування «Культу Проклятих». Культ обіцяв рівність і вічне життя всім своїм членам, якщо вони присягнуть на вірність Нер'жулу, богу «Культу Проклятих».",
        [13] = "Потім Нер'жул створив артефакти, призначені для поширення чуми серед людських цивілізацій Лордаерона. Він передав їх Кель'Тузаду і наказав чарівнику розповсюдити їх по всій країні. Послідовники його культу мали захищати артефакти за будь-яку ціну.",
        [14] = "Опинившись на місці, чума почала проникати в країну й вражати її необізнаних мешканців. На очах у Кел’Тузада армія Короля Ліча швидко зростала, і незабаром він здобув контроль над значними територіями. Ця армія стала відомою як «Покарання», адже її єдиною метою було знищити людство на всій території Азерота.",
    },
},

[5882] = {
    en = "Captain's Documents",
    T  = "Документи капітана",
    pages = {
        [1] = "--13-й день. Рух військ поблизу Терамора посилився.  Велика кількість людей покинула місто й поспіхом рухається на захід. --14-й день. З міста виходить ще більше військ.  Я прослідкував за невеликою групою й побачив, як вони зняли форму, щойно опинилися поза межами досяжності стріл Терамора.  Можливо, це дезертири? --15-й день. Сьогодні я підслухав розмову деяких солдатів з Терамора про те, що вартові покидають свої пости.  Мої підозри щодо дезертирів, мабуть, виправдані",
        [2] = "--16-й день$B$BУлег і Таргіл повернулися з місії до доків Терамора.  У порту вони побачили новий корабель: «Кривавий Горобчик».  Корабель прибув із гавані Менетіл в Азероті.$B$B$BЗавтра Улег і Таргіл повернуться до доків і проникнуть на борт корабля.  Вони сподіваються знайти політичні документи, які розкриють відносини між Терамором та Альянсом.",
        [3] = "--17-й день. Улег повернувся з місії.  Йому не вдалося виконати завдання, і Таргіла взяли в полон.  Я відправив Улега передати цей звіт Назіру. Я залишуся тут.  Я помітив посилення судноплавства біля узбережжя Терамора.  Я продовжуватиму спостереження та особисто повідомлятиму про будь-які важливі події.",
    },
},

[5897] = {
    en = "Snufflenose Owner's Manual",
    T  = "Інструкція з експлуатації Snufflenose",
    pages = {
        [1] = "ВІТАЄМО!$B$BВи стали щасливим новим власником дивовижного гофера з плоским носом!  Хоча це сором’язлива тваринка, ми впевнені, що пухнаста милість та неймовірні нюхові здібності вашого нового улюбленця підкорять ваше серце.$B$BНа наступних сторінках ви знайдете інформацію про:$B$B1. Годування та догляд$B2. Ексцентричну (і чарівну) поведінку$B3. Використання запатентованої палички для команд «Снуффленоз» (Snufflenose Command Stick™)$B$BЩе раз вітаємо.  Ви не будете розчаровані,$B$B—Марвіг Растболт$BВласник компанії «Snuff Inc.»",
        [2] = "ХАРЧУВАННЯ ТА ДОГЛЯД:$B$BМи прагнемо забезпечити вас усім необхідним для догляду за вашим улюбленцем.  Наші клієнти вже звикли очікувати такого рівня обслуговування від компанії Snuff Inc, і ми повністю з ними згодні!$B$BЗ цією метою ми розробили міцні клітки для гоферів з невеликими отворами, які ідеально підходять для того, щоб забезпечити вашому улюбленцю безпеку, захист та захист від світла.$B$BДля вашої зручності всередині кожної клітки є ємність для кормових гранул, просочена привабливим ароматом бульб блакитного листя (улюбленого ласоща гофера-снуффленоза)!",
        [3] = "ПРОГУЛЯНКА З ГОФЕРОМ$B$BГофер-рильцелюб любить маленькі темні місця.  І він дуже боязкий.$B$BЯкщо ви хочете прогулятися з гофером, то повинні відвести його туди, де він почуватиметься як вдома.  І ви ОБОВ'ЯЗКОВО повинні відвести його туди, де він зможе відчути запах своєї улюбленої їжі: бульб блакитного листя!$B$BNайближче таке місце — це район «траншеї» в Разорфен-Краулі.  Якщо ви відкриєте ящик біля траншеї, і ваш суслик відчує запах бульб поблизу, він вилізе з ящика й піде за вами.",
        [4] = "КОМАНДНА ПАЛИЦЯ «СНУФФЛЕНОЗ» (tm)$B$BСуслик-снуффленоз — дивовижна тварина.  Вона не тільки викликає любов і прихильність навіть у найсуворішого мешканця рівнин, але й здатна відчути запах закопаного бульби синьолистого рослини на відстані до п’ятдесяти ярдів!$B$BЯкщо ви хочете відправити свого суслика на пошуки бульби, то можете скористатися нашою запатентованою палицею для управління сусликом «Snufflenose» (продається окремо).  $B$BІнструкції — на наступній сторінці...",
        [5] = "Усі наші суслики чудово навчені, і вам достатньо лише помахати командним жезлом, щоб найближчий суслик перейшов у «режим пошуку». Після цього суслик почне нюхати, шукаючи бульбу, і, якщо він її відчує, рушить до неї та викопає її.$B$BЯкщо ви знову помахаєте командною паличкою, поки суслик шукає бульбу, він припинить пошуки та радісно повернеться до вас.$B$BМи впевнені, що ви визнаєте наших сусликів добре навченими, корисними та неймовірно м’якими на дотик учасниками вашої вечірки!",
        [6] = "Нам прикро повідомляти, що компанія Snuff Inc. отримала повідомлення про те, що деякі жадібні мисливці за бульбами не дбають про безпеку своїх милих улюбленців і відправляють їх у темні та небезпечні закутки в пошуках бульб.$B$BМи не схвалюємо таку безвідповідальну поведінку, але, прагнучи забезпечити задоволеність клієнтів, ми додаємо гарантію до кожного проданого суслика, що дозволяє новим власникам повернутися до місця покупки та замінити втрачених улюбленців.$B$BВдалого полювання!",
    },
},

[5917] = {
    en = "Spy's Report",
    T  = "Звіт шпигуна",
    pages = {
        [1] = "--13-й день$B$BПоблизу Терамора посилився рух військ.  Велика кількість людей покинула місто й поспіхом рухається на захід.$B$B$B--14-й день$B$BЗ міста виходить все більше військ.  Я прослідкував за невеликою групою і побачив, як вони зняли форму, щойно опинилися поза межами досяжності стріл з Терамора.  Можливо, це дезертири?$B$B$B--15-й день$B$BСьогодні я підслухав розмову деяких солдатів з Терамора про те, що вартові покидають свої пости.  Мої підозри щодо дезертирів, мабуть, виправдані",
        [2] = "--16-й день$B$BУлег і Таргіл повернулися з місії до доків Терамора.  У порту вони побачили новий корабель: «Кривавий Горобчик».  Корабель прибув із гавані Менетіл в Азероті.$B$B$BЗавтра Улег і Таргіл повернуться до доків і проникнуть на борт корабля.  Вони сподіваються знайти політичні документи, які розкриють відносини між Терамором та Альянсом.",
        [3] = "--17-й день. Улег повернувся з місії.  Йому не вдалося виконати завдання, і Таргіл потрапив у полон.  Я відправив Улега передати цей звіт Назіру. Я залишуся тут.  Я помітив посилення судноплавної активності біля узбережжя Терамора.  Я продовжуватиму спостереження та особисто повідомлятиму про будь-які важливі події.",
    },
},

[5947] = {
    en = "Defias Docket",
    T  = "Справа Дефіаса",
    pages = {
        [1] = "Наш перший план уже провалився! Фісту вдалося змінити графік чергування охоронців у тунелі на той вечір, але через непередбачені дії деяких мешканців Штормовію наша ціль встигла втекти з місця події, перш ніж ми змогли його захопити. Проте ми передбачили такі непередбачені обставини. План № 2 було запущено, і він уже був у повному розпалі, коли в Штормовії спрацювала наша засідка.",
        [2] = "План № 2 настільки ж простий, але вимагатиме від нас більше терпіння. Нашому інформатору в Менетілі вже заплатили за його зусилля, і він блискуче впорався із завданням. У нас не повинно виникнути жодних проблем із тим, щоб знайти нашу ціль і захопити її, щойно ми відпливемо.",
        [3] = "Очікуйте, що атака відбудеться за кілька миль від місця призначення. Саме там наші «союзники» будуть чекати в засідці. Я не впевнений, чому нас змусили укласти союз із цими істотами, але не можу позбутися відчуття, що нас самих примушують до цього. Зрештою, це не матиме значення. З ціллю під нашим контролем ми будемо на шляху до того, щоб повернути Штормовій у наших рук від тих, хто його в нас вкрав!",
    },
},

[5948] = {
    en = "Letter to Jorgen",
    T  = "Лист до Йоргена",
    pages = {
        [1] = "Йорген,$B$BМої побоювання справдилися, і вони вчинили так, як я ніколи не вважав за можливе. Я ніколи не думав, що вони підійдуть так близько, але вони це зробили.$B$BБудь ласка, допоможіть тому, хто приніс цю записку, і надішліть її ЙОМУ. Чесно кажучи, я думаю, що він нам допоможе, зважаючи на серйозність цієї справи. Якби це була будь-яка інша загроза, він, мабуть, і далі ігнорував би нас та проблеми нашого прекрасного міста.$B$BДякую тобі, старий рибалко. Як завжди, я у боргу перед тобою.$B$BТвій друг,$B$BДеЛаві",
    },
},

[5998] = {
    en = "Stormpike's Request",
    T  = "Прохання Стормпайка",
    pages = {
        [1] = "Майстре Лонгбірд,$B$BЯк вам відомо, ми, члени клану «Штормпайк», маємо око на досконалість, тож якість ваших щитів для нас не є таємницею.$B$Тому я хотів би замовити у вас такий щит.  На наступній сторінці я надав технічні характеристики:",
        [2] = "-Ідеально кругла, довжиною від кулака до ліктя.$B$B-Штифти вздовж краю.  Срібло.$B$B-Один великий штифт у центрі, що охоплює три ширини пальців.  Срібло.$B$B-Виготовлений з дуба та зміцнений залізом.$B$B-Моє ім’я, Грінгер Стормпайк, вигравіруване на верхньому краю.",
        [3] = "Оплата буде здійснена у звичайному порядку.  І, будь ласка, виплатіть особі, яка передає це прохання, стандартну винагороду за доставку.  Ви можете додати її до вартості щита.$B$B$B$BЗ повагою та щирою вдячністю,$B--Грінгер Стормпайк",
    },
},

[6167] = {
    en = "Neeka's Report",
    T  = "Звіт Ніки",
    pages = {
        [1] = "Хелгрум,$B$BВисловлюю свою повагу тому, хто віддав наказ про створення нашої бази «Каргат» у Пустках. Це ідеальне місце для підготовки наших військ. Суворі погодні умови, небезпечна дика природа, войовничі місцеві жителі та повна відсутність зовнішньої підтримки роблять це місце справжньою кузнею, з якої вийдуть лише найкращі воїни та розвідники.$B$BГарне планування. Молодці.",
        [2] = "Я опишу навколишні землі так, як їх обстежили розвідники Каргата:$B$B-Червоні, скелясті пагорби та сухі рівнини, що майже не дають можливості для життя.$B-Пекуче сонце та сильні вітри.$B-Жодних озер чи струмків. Навіть розкиданих калюж немає. Щоб знайти воду, мешканці мусять копати глибокі, мулисті колодязі або висмоктувати мізерну вологу з рідкісних кактусів чи колючих бур’янів.$B$BКоротко кажучи: спекотне, важке життя.",
        [3] = "Бедленди кишать ворогами. Огри бродять по розпеченому піску, влаштовуючи засідки на необережних мандрівників. Карлики з Даркірона мешкають у казармах на схід від Каргата і воюють зі своїми світлошкірими родичами в Лох-Модані, що на півночі. Жорстокі, примітивні звірі, яких називають трогами, ховаються в будь-якому куточку тіні, який їм трапляється, і запекло його захищають.$B$BА на сході Пусток, у ущелині Летлор, мешкають дракони. Ми не знаємо, скільки їх і яких розмірів, оскільки розвідники, які наближаються занадто близько, ніколи не повертаються.",
        [4] = "Навіть не варто говорити, що ми — ті, хто стоїть на варті в Каргаті, — цілком задоволені своїм призначенням. Ми залишаємося витривалими тут, бо якщо ми ослабнемо — то загинемо.$B$BІ я б не хотів, щоб було інакше.$B$BНіка Кров’яний Шрам$BГоловний розвідник, Каргат",
    },
},

[6283] = {
    en = "The Book of Ur",
    T  = "«Книга Ура»",
    pages = {
        [1] = "Земля Азерота приховує безліч чудес.  Флора, фауна, культури та магія — все це рясніє на її поверхні.  Дійсно, допитливі люди знайдуть у цьому світі безмежне розмаїття.  Достатньо лише придивитися.$B$BАле якщо придивитися достатньо уважно, відкриваються вікна у цілком нові світи, і кожен із них приховує свої власні дива.$B$BТак само, як і свої власні жахи.",
        [2] = "Саме в цьому полягає мета моєї книги: скласти перелік цих істот, цих потойбічних демонів, які прагнуть знищити наші землі, щоб мандрівники, які натраплять на них, знали, з чим їм доведеться зіткнутися.$B$BТож якщо ви вважаєте себе захисником Азерота, читайте далі.  І пізнайте свого ворога.$B$B-Ур$BMаг з Даларана",
        [3] = "Тварина, про яку я пишу, — це ворген.$B$BСтаровинні сільські перекази, можливо, натякають на цих істот, адже яка дитина селянина не чула оповідей про звіроподібних вовколюдів, що крадуться лісами та болотами за межами її села?$B$BІ в таких оповідях може критися правда — можливо, це попередження про воргенів, замасковані під міфи, щоб налякати нас.",
        [4] = "Але перш ніж відкинути такі оповіді, дозвольте мені запевнити читача: воргени існують насправді. Можливо, вони не з нашого світу, але між їхнім світом і нашим існують проходи, і могутня магія здатна перенести їх сюди.$B$BТакі заклинання краще не вимовляти, адже куди б не ступали воргени, вони несуть із собою жах і кровопролиття.",
        [5] = "Воргена можна впізнати за його схожістю з вовками нашого світу.  Поглянувши на воргена, легко помітити, наскільки його груба шерсть, загострені вуха та довга морда нагадують вовків, яких ми знаємо.$B$BАле ви так само швидко помітите й відмінності:  це грубе хутро оточує потужне двоноге тіло з довгими іклами та кігтями, схожими на кинджали.  А за його виттям ховається злоба, якої немає в жодній природній тварині.",
        [6] = "Батьківщина воргенів — це темне місце, місце кошмарів. Якщо в тому світі й існують куточки, безпечні від проклятих воргенів, то мої дослідження не виявили жодного такого притулку.$B$BА якщо врахувати жорстокість і злобу воргенів, то, ймовірно, таких притулків і не існує.$B$BПрипускається, що воргени задоволені тим, що залишаються у своєму світі, адже, хоча деякі з них володіють потужною магією, вони не робили жодних спроб самостійно дістатися до Азероту.$B$BІ в цьому нам пощастило.",
        [7] = "Як уже згадувалося вище, деякі воргени володіють містичними мистецтвами, а їхня магія пов’язана з темрявою та розтлінням.$B$BПрокляття та надприродні отрути — звичайне явище, тож майте на увазі: тим, хто зіткнеться з воргенськими магами, слід озброїтися захистом проти тіні.",
        [8] = "Я сподіваюся, що жоден чарівник з Даларана не буде шукати воргенів, навіть якщо це робиться з чистим сумлінням. Адже з цими звірами неможливо укласти жодного союзу, дізнатися жодних таємниць — від них не може бути ніякої користі.$B$BЇх краще залишити у їхньому світі. Адже якщо їх знайдуть у нашому світі й не знищать, то нас чекає страшна небезпека...",
    },
},

[6304] = {
    en = "Damp Diary Page (Day 4)",
    T  = "Сторінка щоденника про вологість (4-й день)",
    pages = {
        [1] = "Щоденник — 4-й день. Я вже 4 дні застряг на острові, залишившись наодинці зі своїми думками.  Банани досить смачні, але як же довго доводиться підніматися, щоб до них дістатися.  Коли я не займаюся пошуком їжі або не захищаюся від періодичних дощів, усі мої думки зосереджені на порятунку. Я б не мав стільки надії, якби не коробки з папером і пляшки, які винесло на берег разом зі мною.  Тепер я сміюся, згадуючи, скільки часу я провів на тому кораблі, проклинаючи долю за те, що мені довелося пливти з цілою купою алхіміків і писарів.",
    },
},

[6305] = {
    en = "Damp Diary Page (Day 87)",
    T  = "Сторінка щоденника «Волога» (87-й день)",
    pages = {
        [1] = "Ці місяці дали мені час поміркувати, позбутися старих переконань і упереджень. Альянс? Орда? Добро? Зло? Значення цих слів, колись таких чітких, тепер розмиваються, коли мій погляд блукає по безмежному морю.$B$BТепер я знаю, що має значення. Банани переслідують мене.$B$BСидячи високо на своєму дереві, вони дивляться на мене з холодною злобою. А останній, який я спробував з’їсти, ледь не викликав у мене блювоту! Я майже чув, як він кричав, коли я розтрощив його, наполовину розкушеного, об морські скелі.$B$BЦе війна, і я її виграю.",
    },
},

[6306] = {
    en = "Damp Diary Page (Day 512)",
    T  = "Сторінка щоденника «Волога» (512-й день)",
    pages = {
        [1] = "Щоденник — День 512 Банани почали розмовляти зі мною, і я дізнався багато нового про їхню культуру. Я припинив безглузде руйнування їхніх осель та поїдання молодняку. Як мало я тоді знав про ту велику цивілізацію, яку руйнував. З іншої теми: здається, у мене закінчуються пляшки та папір.  Коли я вперше побачив ті величезні стоси паперу, що винесло на берег, я думав, що вони будуть невичерпними.  Горе мені, мій щоденник незабаром доведеться закінчити.",
    },
},

[6488] = {
    en = "Simple Tablet",
    T  = "Простий планшет",
    pages = {
        [1] = "Ага, друже. Віднеси цей лист Франгу в Долину Випробувань. Він зазвичай перебуває біля «Лігва», де виховує молодих воїнів, готуючи їх до боїв за Орду.$B$BЙому потрібні такі хитрі воїни, як ти, щоб показати оркам, як битися не лише за допомогою м’язів. Ти швидший і розумніший за більшість, але не хвалися цим — орки не люблять образ. Вони — хороші союзники, і, можливо, вони теж навчать тебе чомусь новому.$B$B-Тар'сере",
    },
},

[6842] = {
    en = "Furen's Instructions",
    T  = "Вказівки Фурена",
    pages = {
        [1] = "На наступних сторінках ти знайдеш перелік матеріалів, необхідних для виготовлення вогнезахисного обладунку.  Удачі тобі, воїне.$B$B$B — Фурен Довгобородий",
        [2] = "Обпалені ікла павуків:$B$BРуда інцендициту, яку видобувають у печері поблизу скелі Телген, обпалила павуків, що мешкають там.$B$BОтрута в їхніх іклах закипає і вступає в реакцію з самими іклами, утворюючи надзвичайно міцну речовину.",
        [3] = "Обвуглені роги:$B$BПодібно до обвуглених іклів павука, обвуглені роги хімери, що мешкає в Обвугленій долині в горах Стоунталон на Калімдорі, мають дуже цінну властивість. $B$BЯкщо їх розточити до плоского стану та належним чином обробити, вони стають надзвичайно стійкими до фізичних навантажень.",
        [4] = "Оцинкований ріг:$B$BМіцність рідкісного оцинкованого рогу є основою всього комплекту обладунків, який я збираюся створити, тому його теж потрібно дістати.$B$BЙого можна отримати від рідкісної матріархи хімери в Обпаленій долині.",
        [5] = "Флакон з флогістоном:$B$BНа останньому етапі створення обладунків знадобиться надзвичайно гаряча кузня. Щоб досягти необхідного рівня нагрівання, мені знадобиться флакон з флогістоном.$B$BЄдиним відомим виробником цієї речовини є легендарний квілбоар Ругуг, і він не віддасть її без бою. Ругуг мешкає в глибинах Разорфен-Краула на півдні Пусток.",
    },
},

[6846] = {
    en = "Defias Script",
    T  = "Сценарій «Дефіас»",
    pages = {
        [1] = "План введено в дію. Візьміть колись величний бастіон віри — «Варту героїв» — за наш базовий табір, і ми почнемо перекидати до вас підкріплення з Вестфолла, щойно ви повідомите, що все належним чином підготовлено. Ця місцевість практично забута жителями та воїнами Штормовію, тож має стати ідеальною відправною точкою для наших атак. Дефіас поверне Штормовій! Чекаю на вашу відповідь.",
    },
},

[6847] = {
    en = "Dark Iron Script",
    T  = "«Сценарій «Темне залізо»»",
    pages = {
        [1] = "Брудних трогів так легко обдурити. Їхня ненависть до нашого народу значно полегшує завдання керувати ними та використовувати їх як пішаків. Мене дивує, що взагалі вдалося укласти будь-який союз, але наш народ становить набагато більшу загрозу для їхнього існування... принаймні поки що.$B$BПроте після початку атак обидві сторони будуть ослаблені й вразливі до нашого наступу. Займіть поселення на південь від озера Гельмс-Бед і чекайте на подальші вказівки.$B$BЗалізна Кузня стане нашою.",
    },
},

[6929] = {
    en = "Bath'rah's Parchment",
    T  = "Пергамент Бат'ри",
    pages = {
        [1] = "Нижче ви знайдете все необхідне для мого заклинання, щоб викликати великого Циклоніана. Нехай удача супроводжує вас.$B$B--Бат’ра, Спостерігач за Вітром",
        [2] = "Ліфрут:$B$BЙого можна зібрати в дикій природі або здобути від Звірів Вітервайну на болотах Дастволлоу.  Його сила знадобиться, щоб притягнути життєву сутність циклоніанців у цей світ.",
        [3] = "Бивні «Кровоскалів»:$B$BБивні тролів «Кровоскалів» із Долини Странглторн мають рідкісну властивість.  Злобність «Кровоскалів» зосереджена в їхніх бивнях, і якщо їх подрібнити в порошок, їхні огидні сили можуть бути вивільнені.",
        [4] = "Есенція вигнанця:$B$BЦю есенцію можна отримати шляхом злиття трьох амулетів елементальних вигнанців з Аратських височин.  Зберіть «Громовий», «Палаючий» та «Хвилястий» амулети у елементалів, а потім покладіть по вісім кожного з них у мій казан.  $B$BЗ цих амулетів утвориться есенція вигнанця.",
    },
},

[6996] = {
    en = "Jordan's Weapon Notes",
    T  = "Примітки щодо зброї Йорданії",
    pages = {
        [1] = "$N,$BПерш ніж продовжувати, дозвольте мені ще раз подякувати вам за все, що ви зробили для мене та моєї дружини. Ви врятували їй життя, і за це я завдячую вам набагато більше, ніж міг би віддячити навіть за сто життів. Вона для мене — все. Якби вона померла... ну, я навіть не знаю, що б я зробив.$B$BОсь список речей, які вам знадобляться, щоб відновити сили, якщо я маю викувати для вас священну зброю. Я розмістив їх у порядку від найлегшого до найважчого — сподіваюся, це полегшить вам завдання.",
        [2] = "Якісний дуб «білий камінь» — до того, як їх захопили, у шахтах під Мунбруком у Вестфолі було багато цієї деревини; її використовували для виготовлення деяких найважливіших решіток та інструментів завдяки її стійкості до високих температур і тиску.$B$BЇї доставляли туди після перевезення з-за океану. Це рідкісна деревина, яка є достатньо міцною для виготовлення вашої зброї. Якщо в шахтах ще щось від неї залишилося, то її, мабуть, мають гобліни-різьбярі.",
        [3] = "Очищена руда — У Телсамарі живе гном на ім’я Бейлор Стоунхенд, коваль, у якого я деякий час навчався. Він виготовляє дуже особливий сплав, який, на мою думку, ідеально підійде для твоєї зброї. Я чекав на поставку цього сплаву, поки був у Айронфорджі, але досі не отримав від нього жодних звісток.$B$BЗнайди його та дізнайся, що сталося з вантажем. А якщо його вже немає в Лох-Модані, я хоча б дізнався, що сталося з моїм старим вчителем.",
        [4] = "Очищена руда — У Телсамарі живе гном на ім’я Бейлор Стоунхенд, коваль, у якого я деякий час навчався. Він виготовляє дуже особливий сплав, який, на мою думку, ідеально підійде для твоєї зброї. Я чекав на поставку цього сплаву, поки був у Айронфорджі, але досі не отримав від нього жодних звісток.$B$BЗнайди його та дізнайся, що сталося з вантажем. А якщо його вже немає в Лох-Модані, я хоча б дізнався, що сталося з моїм старим вчителем.",
        [5] = "Ковальський молот — До настання Чуми та зради Артаса я мешкав у містечку під назвою Пайрвуд, що лежало в глибині прекрасного лісу Сільверпайн. Ліс уже далеко не такий прекрасний, як колись, а фортеця, де я опанував таємниці сталі, вже давно перетворилася на гниле й огидне місце, заповнене істотами неймовірного зла.$B$BКоли ми з дружиною втекли з того, що тепер називають фортецею Тіньовий Ікло, ми залишили там деякі зі своїх найцінніших речей.",
        [6] = "Серед них — ковальський молоток, який мені подарував батько. У молодості я сумнівався в цьому, але він завжди казав мені, що молоток зачарований, і це останній спогад про нього, який у мене залишився, перш ніж його вбив «Скорб».$B$BПринеси мені мій молоток, $N, щоб я міг використати його як осередок своєї пристрасті. Якщо він справді зачарований, то це тільки допоможе нам обом.$B$BЯ залишив його у стайнях на головному дворі фортеці. Якщо тільки ті істоти там не взялися самі за ковальство, то, сподіваюся, він досі там лежить.",
        [7] = "Самоцвіт Кор — З того, що мені розповідали, деякі чарівники використовують ці самоцвіти для накопичення енергії своїх заклинань, що робить їх ще більш смертоносними. Нічний ельф, якому я колись допоміг, — Тундріс Віндвівер, — зможе розповісти тобі більше, оскільки ти будеш говорити від мого імені. Я вважаю, що одну з енергій, накопичених у цьому самоцвіті, можна використати для створення вашої зброї.$B$BКоли ми востаннє розмовляли, Тундріс перебував в Аубердіні — містечку, розташованому в глибині Темного Берега, спотвореного лісу, що розкинувся вздовж узбережжя під тінню батьківщини нічних ельфів.",
    },
},

[7266] = {
    en = "Ur's Treatise on Shadow Magic",
    T  = "Трактат Ура про магію тіней",
    pages = {
        [1] = "Витіючі символи та піктограми, що заповнюють сторінки цього посібника, настільки езотеричні, що їх неможливо осягнути.",
    },
},

[7516] = {
    en = "Tabetha's Instructions",
    T  = "Вказівки Табети",
    pages = {
        [1] = "Знайдіть нефрит. Вони ховаються в найрізноманітніших місцях. Вони рідкісні, але якщо ви поговорите з ковалем або інженером, у них, можливо, знайдеться один-два зайвих.",
        [2] = "Отримайте «Брамбл, заряджений блискавкою». Щоб його отримати, зберіть 10 паличок-тотемів з кори Вітербарка у тролів Вітербарка на Аратських височинах. Віднесіть палички до «Круга зовнішнього зв’язування» — кам’яного кола, що розташоване на тих самих височинах.  Покладіть палички на центральний камінь у колі й дочекайтеся, поки в нього влучить блискавка.  Коли це станеться, утвориться «Заряджений блискавкою терновий кущ».",
    },
},

[7587] = {
    en = "Thun'grim's Instructions",
    T  = "Вказівки Тун'гріма",
    pages = {
        [1] = "$N, нижче наведено перелік предметів, необхідних для створення вашої броні:$B$B$BЗлитки димчастого заліза, які можна отримати у коболдів «Вітрорізу» в шахті «Вітроріз» у Горах Кам’яного Копита.$B$B$BPрохо з азуриту, який можна отримати у гірників у Хіллсбраді.$B$B$BЗалізні бруски від гірників або з залізних родовищ, якщо ви самі є гірником.$B$B$BФлакон з флогістоном, який можна отримати у квілбоара на ім’я Ругуг у Разорфен-Краулі.",
    },
},

[7668] = {
    en = "Bloodstained Journal",
    T  = "Заплямований кров’ю щоденник",
    pages = {
        [1] = "(Через плями можна розібрати лише окремі уривки щоденника.)$B$Булдаман, 3-й день$B$Я не можу повірити, яким дурнем я був.  Потрапити в засідку підступних гномів із Тіньової Кузні — це витівка новачка.  Мої рани загоюються повільно; безсумнівно, мене отруїли.  Я відчуваю, як з мене витікає сила.  Проте я мушу вийти на розвідку...$B$B...що ще гірше, намисто, яке гном виготовив для мене, розбилося!  Три найбільші самоцвіти, вставлені в нього, загубилися.  Я мушу їх знайти; без них намисто не має сили...",
        [2] = "Улдаман, 4-й день$B$B... перша підказка з’явилася в глибинах Улдамана, коли один із найлютіших трогів, яких я коли-небудь бачив, розмахував великим сапфіром — таким, що, як я гадаю, ідеально підійде до намиста.  Я випадково почув, як один із гномів з Тіньової Кузні згадав ім’я цієї потвори: Грімлок. Однак загін охоронців, який має цей брутал Грімлок...",
        [3] = "Улдаман, 5-й день$B$B...трогг, забравши топаз у своїх убитих «побратимів», увійшов у бічну печеру біля входу до зали...$B$B...швидко поклав топаз у велику, помітну урну в глибині зали...$B$B...з усіх можливих істот — гноми!  До того ж аж троє.  Зараз вони забарикадувалися від трогів.  Звернутися до них означало б закликати їх на самогубство, бо в моєму ослабленому стані мене б просто змели огидні троги.  Однак, щойно я дізнаюся про третій самоцвіт, я...",
        [4] = "Улдаман, 6-й день$B$B... Я страшенно голодний. У мене закінчилися запаси, і зараз навіть запліснявілий хліб здався б мені справжнім бенкетом. Я на власні очі бачив, як голова трога перетворилася на соковитий стейк прямо переді мною...",
        [5] = "Улдаман, 7-й день$B$B... останній шанс виправити свої помилки.  Я вважаю, що рубін знаходиться в останній укріпленій зоні, яку карлики утримують проти трогів.  Їхні бої, безсумнівно, за дорогоцінні камені та інші артефакти з цього місця, точаться безперервно.  Цілком у дусі тих мерзенних гномів — сховати його десь саме там.  У будь-якому разі, я мушу щось робити.  Можливо, найкращим варіантом буде шалений ривок на поверхню...",
    },
},

[7907] = {
    en = "Certificate of Thievery",
    T  = "Свідоцтво про крадіжку",
    pages = {
        [1] = "Власник цього сертифіката має право на повагу та шану, яких заслуговує будь-який першокласний крадій та грабіжник.",
    },
},

[7908] = {
    en = "Klaven Mortwake's Journal",
    T  = "Щоденник Клавена Мортвейка",
    pages = {
        [1] = "Компанія «Venture» <нерозбірливий текст> Схоже, ці дурні ледь не знищили весь свій бізнес, намагаючись стабілізувати суміш.$B$B<кілька сторінок, судячи з усього, вирвані>",
        [2] = "Я помітив, що радіоактивні осади надзвичайно смертоносні. Уявіть собі, якби <нерозбірливий текст> Ха-ха-ха!",
        [3] = "Чи я з’їжджаю з глузду? Сьогодні я відрубав голову одному зі своїх найнадійніших патрульних, щоб краще роздивитися його душу. Коли я зазирнув у його відрубаний дихальний канал, мені спало на думку: я вже кілька днів нічого не їв!",
        [4] = "Матіас Шоу послав до мене хлопця-посильного, щоб той мене вбив. <нерозбірливий текст>$B$BЗараз він патрулює зовні. Бездумний, безжиттєвий робот.$B$BHа-ха-ха!",
        [5] = "ВанКліф...<нерозбірливий текст>$B$BПокликав мене?? ХТО ВІН ТАКИЙ, ЩОБ МЕНІ НАКАЗУВАТИ?? Я — Клавен Мортвейк! Я не дозволю комасі вказувати мені, що робити!$B$B<решта сторінок у книзі відсутні>",
    },
},

[8046] = {
    en = "Kearnen's Journal",
    T  = "Щоденник Кернена",
    pages = {
        [1] = "Охоронці цієї вежі, здається, особливо вразливі до моїх атак. Коли я обстежував тильну сторону вежі, патрульний помітив мене й кинувся в атаку. Мені вдалося легко розправитися з охоронцем, вчасно завдавши удару ножем, а потім — удару в спину. $B$BI чекала, сховавшись, поки її напарник прийде з’ясувати, що сталося. Патрульний підійшов до кущів, куди я затягнув труп, і почав обшук. Повільно, обережно я підкрався до нього ззаду, не бажаючи, щоб мою засідку викрили.",
        [2] = "Як тільки випала нагода, я встромив кинджал йому в спину! Під силою удару його легені миттєво не витримали, і труп з глухим гуком впав на землю.$B$BЦе була настільки швидка й жорстока засідка, що бідолаха навіть не встиг закричати від болю. Цікаво, що коли я витягнув лезо з його спини, з проколотого патрульного вирвався неприємний запах.",
        [3] = "Схоже, що те, що б там не було, що Клавен замкнув у скрині, чинить негативний вплив на мешканців вежі. Я підозрюю, що інші охоронці можуть мати подібні слабкі місця, і, можливо, навіть сам Клавен став жертвою цих наслідків. $B$Агент Ембер Кернен$BSI:7 Оперативник на місцях, R8",
    },
},

[8463] = {
    en = "Warchief's Orders",
    T  = "Накази вождя",
    pages = {
        [1] = "Командире,$B$BПоверніться до Оргримара. Ваші сили недостатні. Необхідно переоцінити наше становище з урахуванням нової інформації.$B$BУ цьому районі перебуває велика кількість Присяжних Тіні та огрів. Темний Портал охороняють демони.$B$B-Трал, Вождь Орди",
    },
},

[9242] = {
    en = "Ancient Tablet",
    T  = "Стародавня табличка",
    pages = {
        [1] = "Молот Зул'Фаррака$B$BЩоб створити Молот Зул'Фаррака, спочатку потрібно відправитися до Вівтаря Зула й отримати священний молот у троля-хранителя.$B$BДалі потрібно принести священний молот до вівтаря, що знаходиться на вершині міста тролів Джинта'алор.$B$BВикористання священного молота біля вівтаря наповнить його силою та перетворить на Молот Зул'Фаррака.",
    },
},

[9279] = {
    en = "White Punch Card",
    T  = "Біла перфокартка",
    pages = {
        [1] = "СУПЕРКРИТИЧНИЙ ТРІЙНИЙ-КОДОВАНА КАРТКА ДАНИХ$B$B01010100 01101000 01110010 01100001 01101100 01101100 00100000 01100001 01101110 01100100 00100000 01001010 01100001 01101001 01101110 01100001 00100000 01110011 01101001 01110100 01110100 01101001 01101110 01100111 00100000 01101001 01101110 00100000 01100001 00100000 01110100 01110010 01100101 01100101 00101100 00100000 01001011 00101101 01001001 00101101 01010011 00101101 01010011 00101101 01001001 00101101 01001110 00101101 01000111",
    },
},

[9280] = {
    en = "Yellow Punch Card",
    T  = "Жовта перфокартка",
    pages = {
        [1] = "НАДЗВИЧАЙНО ВАЖЛИВІ ДАНІ!  РІВЕНЬ БЕЗПЕКИ 5122!$B$B01001001 01100110 00100000 01111001 01101111 01110101 00100000 01100011 01100001 01101110 00100000 01110010 01100101 01100001 01100100 00100000 01110100 01101000 01101001 01110011 00101100 00100000 01111001 01101111 01110101 00100111 01110010 01100101 00100000 01110011 01110100 01100001 01101110 01100100 01101001 01101110 01100111 00100000 01110100 01101111 01101111 00100000 01100011 01101100 01101111 01110011 01100101",
    },
},

[9281] = {
    en = "Red Punch Card",
    T  = "Червона перфокартка",
    pages = {
        [1] = "Рівень безпеки 10^10000 — надзвичайно конфіденційні дані! 01001000 01100101 01101100 01110000 00100001 00100000 00100000 01001001 00100111 01101101 00100000 01110100 01110010 01100001 01110000 01110000 01100101 01100100 00100000 01101001 01101110 00100000 01100001 00100000 01100010 01101001 01101110 01100001 01110010 01111001 00100000 01110000 01110101 01101110 01100011 01101000 00100000 01100011 01100001 01110010 01100100 00100000 01100110 01100001 01100011 01110100 01101111 01110010 01111001 00100001",
    },
},

[9282] = {
    en = "Blue Punch Card",
    T  = "Синя перфокартка",
    pages = {
        [1] = "НЕ дозволяйте, щоб ця інформація потрапила до рук ворога! 01010100 01101000 01100101 00100000 01100111 01101110 01101111 01101101 01100101 00100000 01101011 01101001 01101110 01100111 00100000 01110111 01100101 01100001 01110010 01110011 00100000 01101110 01101001 01100111 01101000 01110100 00100000 01100101 01101100 01100110 00100000 01110101 01101110 01100100 01100101 01110010 01110111 01100101 01100001 01110010",
    },
},

[9316] = {
    en = "Prismatic Punch Card",
    T  = "Призматична перфокартка",
    pages = {
        [1] = "Рівень безпеки цих даних настільки високий, що для його опису ще треба винайти нове число!",
        [2] = "01001101 01100101 01110011 01110011 01100001 01100111 01100101 00100000 01110100 01101111 00100000 01000011 01100001 01110011 01110100 01110000 01101001 01110000 01100101 00111010 00100000 01111001 01101111 01110101 01110010 00100000 01101100 01100001 01110101 01101110 01100100 01110010 01111001 00100111 01110011 00100000 01110010 01100101 01100001 01100100 01111001 00100000 01100110 01101111 01110010 00100000 01110000 01101001 01100011 01101011 01110101 01110000 00101110",
    },
},

[9329] = {
    en = "A Short Note",
    T  = "Коротка примітка",
    pages = {
        [1] = "Кергл, $B$BI з нетерпінням чекали на ваш найновіший винахід. Мені не терпиться почати використовувати його для документування своїх досліджень.$B$BБудь ласка, доручіть його моєму посланцю.$B$B$BЗ найщирішими вітаннями,$B$BDaryn Lightwind",
    },
},

[9330] = {
    en = "Snapshot of Gammerita",
    T  = "Короткий огляд Gammerita",
    pages = {
        [1] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\9330_Gammerita_sepia_256\"/>$B</BODY>$B</HTML>",
    },
},

[9542] = {
    en = "Simple Letter",
    T  = "Простий лист",
    pages = {
        [1] = "Скажи мені, $c, ти вже чув крик орка? А може, захищав свій дім від гнолів, які намагалися перегризти тобі горло? Так, звучить жорстоко, чи не так?$B$BЩо ж, тобі знадобиться моя допомога, якщо ти хочеш захистити своїх близьких. Ти знайдеш мене в абатстві в Нортширі. Мої знання коштують недешево, але якщо ти достатньо досвідчений, я можу навчити тебе низці стилів і прийомів, які допоможуть тобі відбивати загрози, що нависають над Штормвіном і за його межами.$B$BLane Beshere, тренер воїнів",
    },
},

[9543] = {
    en = "Simple Rune",
    T  = "Проста руна",
    pages = {
        [1] = "На бороду Магні, є про що поговорити, а часу на це обмаль, $N. Знайди мене в Анвілмарі, звідки відкривається вид на Долину Колдрідж, як тільки зможеш. Треба починати.$B$BЄ купа речей, про які я міг би тобі розповісти, щоб ти вник у ситуацію, але все це не має до нас жодного стосунку… поки що. Нам треба зосередитися на хваті сокири, вазі нашої броні та запаху власного поту, що стікає краплями з чола, коли ми боремося з ворогами. Почнемо з цього.$B$B — Тран Хорман, інструктор воїнів",
    },
},

[9544] = {
    en = "Simple Memorandum",
    T  = "Короткий меморандум",
    pages = {
        [1] = "УВАГА:$BВи повинні негайно з’явитися до Трана Хормана. Він перебуває в будівлі А3, яку місцеві жителі називають «Анвілмар». Після успішного встановлення контакту з Хорманом вам слід підготуватися до майбутньої війни — війни за відновлення нашої батьківщини Гномерегана!$B$BУсі зусилля та найважливіші завдання мають бути спрямовані на виконання цього наказу. Після його виконання вам буде доручено нове завдання.",
    },
},

[9545] = {
    en = "Simple Sigil",
    T  = "Простий сигіл",
    pages = {
        [1] = "Сподіваюся, цей лист застав тебе в доброму здоров’ї, $c. Я пишу тобі, бо нашому народу потрібні ті, хто вправно володіє мечем, глейвом та всіма іншими видами зброї. З часу, як наш народ знову познайомився з іншими расами Азерота, сталося так багато, що нам ще більше потрібні захисники всіх видів.$B$BІ тут на допомогу приходить саме ти. Я б розповіла тобі більше, але вважаю, що це слід зробити особисто. Знайди мене в Алдрасілі… на нижніх рівнях.$B$B — Алісія, інструкторка воїнів",
    },
},

[9546] = {
    en = "Simple Scroll",
    T  = "Простий прокрут",
    pages = {
        [1] = "Багато хто з наших звертається до таємних знань і божественного, щоб знайти в собі силу, але ми ж знаємо краще, чи не так, $c? Ми знаємо, що нашою зброєю є наші священні символи, нашим щитом — книга заклинань, а нашою бронею — наша мудрість.$B$BНавіть у стані нежиті ми сильні, і ставатимемо лише сильнішими.$B$BЗнайди мене в таверні в Дескнелі. Я розповім тобі більше про ці та інші справи.$B$B-Даннал Стерн, інструктор воїнів",
    },
},

[9547] = {
    en = "Simple Note",
    T  = "Проста примітка",
    pages = {
        [1] = "Багато племен вважають, що здатність користуватися магією чи спілкуватися з нашими предками — це дар, але ти, $c, теж повинен знати: ти наділений таким самим даром. Дехто не має достатньої сили в руках, щоб володіти могутньою зброєю. Дехто не має навичок, щоб відбити удар вбивці чи навіть витримати фізичні кари від чарівника, але ти маєш. Ти сильний. І я допоможу тобі стати ще сильнішим. Знайди мене в таборі Нараче.$B$B — Харутт Громорог, тренер воїнів",
    },
},

[9548] = {
    en = "Hallowed Letter",
    T  = "Священний лист",
    pages = {
        [1] = "Ваш зв’язок зі світом, а також зв’язок світу з вами, мають вирішальне значення для вашого успіху як священика. Мудрість і співчуття дозволять вам допомагати тим, хто справді цього потребує. Надмірна запопадливість і необдумані рішення лише заважають іншим ставати сильнішими або завдають шкоди.$B$BКоли ви почнете розуміти, що це означає, вам знадобляться нові здібності та заклинання, які допоможуть вам. Саме тут починається моя роль: знайдіть мене в бібліотечному крилі абатства Нортшир, коли будете готові до навчання.$B$B-Жриця Анетта, наставниця священиків",
    },
},

[9550] = {
    en = "Encrypted Rune",
    T  = "Зашифрована руна",
    pages = {
        [1] = "$gБрате:Сестро;, сподіваюся, ця руна знайде тебе в доброму здоров’ї. Хотів би знайти хвилинку, щоб повідомити тобі, що я перебуваю в Анвілмарі, над Долиною Колдрідж.$B$BЯ знаю, як важливо нам усім триматися разом, і в цей час напруженого миру ще важливіше мати поруч своїх. Заглянь до мене, коли буде час. $B$B-Солм Харгрін, інструктор розбійників",
    },
},

[9551] = {
    en = "Encrypted Sigil",
    T  = "Зашифрований печатний знак",
    pages = {
        [1] = "Саела, моя подруго. Сподіваюся, цей знак знайде тебе в доброму здоров’ї. Мене попросили запропонувати тобі свої послуги. Я теж перебуваю в Тіньовій Долині, у великому дереві Алдрасілі, і хотів, щоб ти знала: якщо тобі знадобиться навчання, ти можеш звернутися до мене.$B$BУ ці непевні часи я вважаю за розумне, щоб ті, хто займається скритністю, трималися ще ближче один до одного. Інакше як ми зможемо захистити Телдрасіл і наші традиції?$B$BЗнайди мене, коли зможеш.$B$B-Фрахун Тіньошепот, інструктор розбійників",
    },
},

[9552] = {
    en = "Rune-Inscribed Note",
    T  = "Записка з рунічним написом",
    pages = {
        [1] = "Вітаю тебе, юний $c. Вітри розповіли мені про твій прихід. Земля славила твою силу. А тепер древні духи шепочуть про твої майбутні подвиги. Наш народ завжди потребує мудрих і великих вождів. Він часто звертається до таких, як ми, шукаючи обидві ці чесноти. Якщо ти згоден, я навчу тебе більше про наші звичаї.$B$BЗнайди мене в таборі Нараче на плато Червоної Хмари — тоді ми поговоримо докладніше.$B$B—Міла Доунстрайдер, наставниця шаманів",
    },
},

[9553] = {
    en = "Etched Parchment",
    T  = "Гравюра на пергаменті",
    pages = {
        [1] = "Тепер ти в надійних руках, друже. Джен'шан знає, що ти хочеш опанувати мистецтво мисливця, і вона готова навчити тебе... якщо ти готовий слухати.$B$BЗнайди мене в Долині Випробувань. Джен'шан почне твоє навчання і покаже тобі, наскільки могутні мистецтва мисливця.$B$B-Джен'шан, наставниця мисливців",
    },
},

[9554] = {
    en = "Encrypted Tablet",
    T  = "Зашифрований планшет",
    pages = {
        [1] = "Вітаю, $gbrother:sister;. «Розбита Рука» передає тобі вітання та сподівається, що Долина стане для тебе зручним місцем для занять твоєю справою. Для тебе настали часи випробувань, тож не думай, що за тобою не стежать постійно.$B$BМій обов’язок — оцінити твої навички перед «Рукою», а потім повідомити їм, коли я вважатиму, що ти готовий перейти до більш серйозних викликів.$B$BКоли будеш готовий, знайди мене в глибині Лігва. Я чекатиму на тебе там.$B$B-Рваг, інструктор розбійників",
    },
},

[9555] = {
    en = "Encrypted Letter",
    T  = "Зашифрований лист",
    pages = {
        [1] = "Ніколи ще я не відчував такої гордості за те, що є частиною цієї професії, як протягом останніх кількох років. Потреба в найманих вбивцях, шпигунах і розвідниках ніколи не була такою гострою. Можна було б подумати, що під час війни попит був би вищим, але, на диво, саме не під час війни ми процвітаємо так, як зараз, — а саме в ті часи, коли мир починає руйнуватися.$B$BI мені сказали, що ти будеш у цих краях, щоб дечому навчитися. Коли буде час, заглянь до мене біля стайні за абатством.$B$B — Йорік Керрідан, тренер розбійників",
    },
},

[9556] = {
    en = "Hallowed Rune",
    T  = "Священна руна",
    pages = {
        [1] = "Коли Святе Світло зігріває нам спини, а щодня з’являються нові відкриття, це справді захоплюючий час для синів і дочок Айронфорджа. Ліга Дослідників щодня робить нові кроки у пошуках давно втрачених відповідей на ще давніші запитання. А тепер у наших лавах є й ти, щоб допомогти в боротьбі проти трогів та будь-яких інших загроз нашим кордонам.$B$BЗнайди мене, коли буде час. Я буду в глибині Анвілмара, трохи вище по схилу. $B$B- Брансток Халдер, наставник-священик",
    },
},

[9557] = {
    en = "Hallowed Sigil",
    T  = "Священний символ",
    pages = {
        [1] = "Сподіваюся, цей знак знайде тебе в доброму здоров’ї, $N. Духи повідомили мені про твій приїзд, і я негайно надіслав повідомлення. Я з нетерпінням чекаю на можливість поділитися з тобою своїм досвідом і допомогти тобі підготуватися до того, як ти покинеш Телдрассіл, щоб зайнятися важливішими справами.$B$BЗ огляду на все, що сталося за останні кілька років, ми можемо багато чого зробити, щоб допомогти іншим расам Азероту. Коли будеш готовий, знайди мене всередині Алдрасіла, на другому рівні.$B$B — Шанда, наставниця жерців",
    },
},

[9558] = {
    en = "Encrypted Memorandum",
    T  = "Зашифрований меморандум",
    pages = {
        [1] = "Готові були, мабуть, до звичайної записки від вашого короля чи когось іншого. Ну, скажімо так: я трохи розбираюся у підробці записок і хотів переконатися, що ця до вас дійде. Адже я не можу привертати до себе зайвої уваги, чи не так?$B$BЯ засів у Анвілмарі — знайдеш мене біля вогнища. Коли будеш готовий, підійди до мене поговорити. Просто хочу представитися, поки у нас є час.$B$B-Солм Харгрін, тренер розбійників",
    },
},

[9559] = {
    en = "Encrypted Scroll",
    T  = "Зашифрований сувій",
    pages = {
        [1] = "Не ігноруй моїх слів, $N. Настав час хитрощів та обману у всіх націях… навіть у нашому великому Підмісті. Усі, хто відданий Сильвані, працюють над створенням нової ери — ери, якою керуватимуть Покинуті. І хоча ми не володіємо магічними навичками й не будемо брати до рук зброю на наших кордонах, у нас все одно є своя роль.$B$BЗнайди мене в таверні в Дескнелі. Тоді ми поговоримо докладніше.$B$B—Девід Тріас, інструктор розбійників",
    },
},

[9560] = {
    en = "Encrypted Parchment",
    T  = "Зашифрований пергамент",
    pages = {
        [1] = "Передаю вітання, $N. Я занурився в роздуми, коли раптом усвідомив, що мушу написати тобі.$B$BБагато хто в нашій культурі шанує наших шаманів як духовних лідерів, таких як наш великий Вождь. Інші вважають, що меч і сокира — це ще більш благородні заняття, але ніколи не забувайте, що битви — навіть війни — виграються завдяки тим, хто володіє більш спеціалізованими навичками. Саме про це я й хочу з тобою поговорити, $N. Знайди мене в глибині Лігва у Долині Випробувань.$B$B-Рваг, тренер розбійників",
    },
},

[9561] = {
    en = "Hallowed Tablet",
    T  = "Священна табличка",
    pages = {
        [1] = "Сподіваюся, духи захищали тебе досі, друже. Попереду на тебе чекає чимало випробувань, і я готовий поділитися з тобою своїм досвідом, коли ти будеш готовий. Тільки від тебе залежить, як швидко і наскільки сильним ти станеш. Я зможу наставляти тебе лише тоді, коли ти будеш готовий.$B$BДля декого це відбувається дуже швидко, для інших… не так швидко. Але не переймайся цим. Ми зможемо поговорити детальніше, коли ти прийдеш до мене.$B$B—Кен’джай, наставник-священик",
    },
},

[9562] = {
    en = "Rune-Inscribed Tablet",
    T  = "Плита з рунічним написом",
    pages = {
        [1] = "Вітаю тебе, $gbrotha:sista;. Духи кажуть, що ти готовий допомогти нашим союзникам. Ти маєш сильний зв’язок із стихіями, і ти став набагато могутнішим, ніж тоді, коли тільки починав навчатися у мене.$B$BТепер я відправляю тебе на зустріч із Шикрік, шаманкою-наставницею орків у Долині Випробувань. Вона вже знає, що ти приїдеш до неї на навчання. Нехай наші предки пишаються тобою. До наступної зустрічі — нехай полум’я зігріває тебе, а вітер дме тобі в спину.$B$B-Іші-йо",
    },
},

[9563] = {
    en = "Consecrated Rune",
    T  = "Освячена руна",
    pages = {
        [1] = "Дехто боїться нас більше, ніж драконів. Дехто заздрить нам більше, ніж найвправнішим ковалям. Дехто вихваляє нашу силу в бою. Інші захоплюються нашою вірою. А дехто просто заздрить, що ми можемо випити їх під стіл! Але знай, $c, ти — один із найелітніших захисників у всьому Азероті. Святе Світло дарує нам силу настільки, наскільки ми самі його зміцнюємо.$B$BI розповім тобі більше, коли ти трохи краще ознайомишся з цими краями. Знайди мене в Анвілмарі, що над Долиною.$B$B-Бромос Грамнер, інструктор паладинів",
    },
},

[9564] = {
    en = "Etched Tablet",
    T  = "Гравюрована табличка",
    pages = {
        [1] = "Було б класно почути, що хтось із $братів:сестер Джен'шана приїде до Долини, щоб перевірити $свої вміння. Джен'шан з нетерпінням чекає на це!$B$BМені не треба тобі розповідати, яким сильним і хитрим мисливцем ти є — ти й так це знаєш. Завдання Джен'шан — розповісти тобі, як стати сильнішим і хитрішим.$B$BТи знайдеш Джен'шан у Долині Випробувань. Вона добре тебе навчить. Вона навчить тебе приручати наймогутніших звірів, а також багато чого іншого.$B$B— Джен'шан, тренер мисливців",
    },
},

[9565] = {
    en = "Etched Note",
    T  = "Нотатка, вигравірувана на металі",
    pages = {
        [1] = "Могутні воїни захищають нашу батьківщину. Наші шамани направляють наші душі та відкривають нам минуле наших предків. А наші друїди допомагають нам пізнати волю Матері-Землі.$B$BАле ти — один із наших мисливців, а наші мисливці опановують багато аспектів цих ролей і поєднують їх між собою. Ти зрозумієш, що уособлюєш серце нашого народу — одні члени нашого племені звертатимуться до тебе за порадою, інші — за захистом. Мій обов’язок — подбати про те, щоб ти був до цього готовий. Знайди мене в таборі Нараче.$B$B-Ланка Фаршот, інструктор мисливців",
    },
},

[9566] = {
    en = "Etched Rune",
    T  = "Вигравірувана руна",
    pages = {
        [1] = "Приборкувач звірів, майстерний стрілець, досвідчений слідопит — чого ще ти хочеш досягти в цьому житті? Усе це разом вимагає чималого розуму та величезного терпіння.$B$BШлях мисливця — нелегкий, це точно. Тобі знадобиться чимало тренувань, якщо ти хочеш стати хоча б таким же вправним, як наш найнижчий за званням стрілець. Але саме для цього я й тут.$B$BЗнайди мене в Анвілмарі, звідки відкривається вид на долину Колдрідж. Я чекатиму.$B$B— Торгас Грімсон, інструктор мисливців",
    },
},

[9567] = {
    en = "Etched Sigil",
    T  = "Вигравіруваний символ",
    pages = {
        [1] = "Елуна з тобою, $N. Вітер шепоче мені про це, і я рада, що можу безпосередньо брати участь у вихованні нашого нового покоління мисливців.$B$BЗ того, що мені розповіли, ти знаходишся неподалік від Альдрасіля. Я зустрінуся з тобою всередині великого дерева, коли у тебе буде час.$B$BНаші старійшини доручили мені подбати про те, щоб нові мисливці були належним чином підготовлені до майбутніх випробувань. Оскільки ти — один із найновіших учнів, тобі варто завітати до мене. До того часу, будь здоровий.$B$B—Аянна Еверстрайд, інструкторка мисливців",
    },
},

[9568] = {
    en = "Rune-Inscribed Parchment",
    T  = "Пергамент з рунічними написами",
    pages = {
        [1] = "Лок-тар, $gbrother:sister",
    },
},

[9569] = {
    en = "Hallowed Scroll",
    T  = "Священний сувій",
    pages = {
        [1] = "Вважай за щастя, що твій дух не був відправлений у Потойбіччя, $N. Вважай за ще більше щастя, що я вирішив: ти вартий того, щоб я написав для тебе цей сувій.$B$BЛюди, яких ти колись знав, а може, навіть любив, більше не існують! Ти мусиш навчитися «жити» з цим до кінця свого тепер уже неприродного життя. Пропоную тобі спершу навчитися з цим миритися.$B$BЯкщо вважаєш, що готовий до випробувань, які чекають на тебе попереду, то знайди мене в церкві в Дескнелі.$B$B— Темний клірик Дуестен, наставник священиків",
    },
},

[9570] = {
    en = "Consecrated Letter",
    T  = "Освячений лист",
    pages = {
        [1] = "Сподіваюся, цей лист застане тебе в доброму здоров’ї, $c. Я кажу це з великою гордістю, адже небагато хто може висловити таку глибоку віру, а також усвідомлювати, що належить до найелітніших захисників Азерота.$B$BЗавжди пам’ятай: насамперед твій обов’язок — виступити на бій проти тих, хто прагне завдати шкоди нашому світу та принести розпад у наші домівки.$B$BНаразі мені доручено керувати твоїм навчанням. Коли ти будеш готовий, знайди мене в абатстві Нортшир.$B$B-Брат Самуель, інструктор-паладин",
    },
},

[9571] = {
    en = "Glyphic Letter",
    T  = "Гліфічна літера",
    pages = {
        [1] = "Існує чотири правила магії:$B$B   Магія — це могутня сила.$B   Магія розбещує.$B   Магія викликає залежність.$B   Магія приваблює мешканців Звивистого Нетера до тих, хто володіє таємними знаннями.$B$BЦі правила завжди можна вважати беззаперечними. Ці правила визначатимуть вашу долю, якщо ви вирішите йти далі шляхом мага.$B$BЯкщо ви настільки нерозумні, що проігноруєте це попередження, то приходьте поговорити зі мною у бібліотечному крилі абатства в Нортширі. Я чекатиму на вас нагорі.$B$B— Кхелден Бремен, наставник магів",
    },
},

[9573] = {
    en = "Glyphic Memorandum",
    T  = "Меморандум про гліфи",
    pages = {
        [1] = "До: Нових студентів таємних мистецтв:$BВи зобов’язані знайти гнома Маррика Нуррібіта та навчатися у нього доти, доки не настане час, коли вас покличуть допомогти своєму народу влаштуватися в новому місці проживання. Будь ласка, не хвилюйтеся і готуйтеся до суворих випробувань та складного процесу адаптації під час пошуку житла та/або налагодження будь-яких стосунків із місцевими мешканцями.$B$BЗ питаннями щодо ваших обов’язків та здібностей звертайтеся до Маррека Нуррібіта.",
    },
},

[9574] = {
    en = "Glyphic Scroll",
    T  = "Гліфічний сувій",
    pages = {
        [1] = "До: Нових студентів таємних мистецтв:$BВи зобов’язані знайти гнома Маррика Нуррібіта та навчатися у нього доти, доки не настане час, коли вас покличуть допомогти своєму народу влаштуватися в новому місці проживання. Будь ласка, не хвилюйтеся і готуйтеся до суворих випробувань та складного процесу адаптації під час пошуку житла та/або налагодження будь-яких стосунків із місцевими мешканцями.$B$BЗ питаннями щодо ваших обов’язків та здібностей звертайтеся до Маррека Нуррібіта.",
    },
},

[9575] = {
    en = "Glyphic Tablet",
    T  = "Гліфічна табличка",
    pages = {
        [1] = "Ласкаво просимо до свого пробудження, друже. Таємниці магії — у твоїх руках, якщо ти будеш достатньо сильним, щоб їх утримати.$B$BТи знайдеш Май’а, коли будеш готовий. Вона навчить тебе багато чого про магію та заклинання, які тобі знадобляться, щоб знищити тих, хто протистоїть тобі.$B$BMай’а перебуває поблизу Лігва у Долині Випробувань. Прийди, знайди її — і ти станеш сильним. Тоді ти покажеш іншим магам, як магія підкоряється твоїй волі… а не навпаки.",
    },
},

[9576] = {
    en = "Tainted Letter",
    T  = "Зражений лист",
    pages = {
        [1] = "Занадто часто такі люди, як послідовники Святого Світла, залякують тих, хто цікавиться справжньою силою, змушуючи їх думати, що вони не можуть досліджувати жодну форму таємних знань — адже не все, що походить з-поза меж цього світу, є злом. Не всі сутності прагнуть панувати над іншими чи підкорювати їх. Якщо ви достатньо сильні, ці самі сутності можуть стати вашими послідовниками.$B$BПро це я хотіла б поговорити з вами докладніше. Знайдіть мене на кладовищі праворуч від абатства.$B$B— Друзілла Ла Саль, наставниця чаклунів",
    },
},

[9577] = {
    en = "Tainted Memorandum",
    T  = "Скомпрометований меморандум",
    pages = {
        [1] = "УВАГА:$B$BЗберігайте мовчання! Не оглядайтеся навколо! Хтось може спостерігати за вами саме в цю мить.$B$BМене звати Аламар Грімм, $N. Я навчаю тих, хто прагне здобути знання та більшу силу з... інших світів. Мене попросили таємно зв’язатися з вами та повідомити, що я можу надалі навчати вас справжній магії.$B$BКоли зможете, завітайте до мене в глибині Анвілмара.$B$B— Аламар Грімм, наставник чаклунів",
    },
},

[9578] = {
    en = "Tainted Scroll",
    T  = "Зіпсований сувій",
    pages = {
        [1] = "Яке жахливе становище, у якому ми опинилися, чи не так, $N? Нас переслідує Огидний Принц. Нас вигнали й знехтували наші власні близькі. Завдяки прекрасній Сильвані ми нарешті здобули власну волю, але що це нам тепер дає? Раби іншого господаря — це все одно раби, принаймні я так вважаю.$B$BАле що, якби ми самі стали господарями? Так, ти розумієш, про що я, чи не так?$B$BМи ще більше відокремлені від решти Забутих, $N. І саме тому ми мусимо поговорити далі. Знайдіть мене в церкві в Дескнелі.",
    },
},

[9579] = {
    en = "Tainted Parchment",
    T  = "Зіпсований пергамент",
    pages = {
        [1] = "Я пишу це повідомлення найпотужнішими чорнилами, які тільки можу створити, $N. Воно миттєво накладе прокляття на будь-кого, хто наважиться прочитати його, крім тебе. Я настільки могутній. Я за бажанням викликаю демонів із Викрученого Потойбіччя. Я мучу своїх ворогів уві сні та на полі бою. І тепер ти теж побачив силу мого шляху. Мої брати задоволені цим.$B$BЗнайди мене в глибинах Лігва, щойно зорієнтуєшся. Я хотів би поговорити з тобою про важливі справи.$B$B-Нарток, наставник чаклунів",
    },
},

[9580] = {
    en = "Verdant Sigil",
    T  = "Зелений Сигіл",
    pages = {
        [1] = "Коли до мене дійшла звістка, що ти готовий, я негайно надіслав цей символ. Усі друїди Сенаріуса відчувають велике задоволення, бачачи, як зростає наша чисельність. Здається, навіть духи стали сильнішими завдяки нашій посиленій присутності. З часом і за умови певної терплячості, сподіваємося, наша сила повернеться до колишньої величі. Знайди мене біля вершини Алдрасілу, коли будеш готовий. Я буду твоїм провідником, доки ти перебуватимеш у Тіньовій Долині.$B$B- Мардант Стронгоук, інструктор друїдів",
    },
},

[9581] = {
    en = "Verdant Note",
    T  = "«Зелена нота»",
    pages = {
        [1] = "Минулої ночі у моїх снах до мене з’явилися духи. Вони розповіли мені про твій прихід і про те, що моїм завданням буде допомогти тобі. За той короткий час, що ми проведемо разом, нам потрібно обговорити багато чого — про природу, духів, Матір-Землю і навіть нічних ельфів. Але я залишу ці уроки на час твого приїзду і зроблю все, що в моїх силах, аби ти був готовий до випробувань, що чекають на тебе.$B$BНехай мудрість веде тебе. Я чекатиму.$B$B— Гарт Міструнер, наставник друїдів",
    },
},

[10022] = {
    en = "Proof of Deed",
    T  = "Свідоцтво про право власності",
    pages = {
        [1] = "Цей сертифікат підтверджує, що <ім’я> вбив Маргола Розлюченого, бича Палючого ущелини.$B$BMузей Айронфорджа визнає це досягнення та дякує власнику сертифіката за щедрий внесок.$B$B-Головний куратор Торіус Стоунтендер",
    },
},

[10789] = {
    en = "Manual of Engineering Disciplines",
    T  = "Посібник з інженерних дисциплін",
    pages = {
        [1] = "Інженерні дисципліни$B$BХоча можна сперечатися щодо того, яка раса першою започаткувала інженерну науку в Азероті, майже ніхто не заперечує, що в наш час її головними прихильниками є гноми та гобліни.  Їхня спільна відданість інженерії не тільки стала рушійною силою фантастичних винаходів у цій, мабуть, чарівній «Епосі винаходів», але й підживила їхню запеклу расову суперництво.  Ніде це не проявляється так яскраво, як у їхніх розбіжних інженерних дисциплінах.",
        [2] = "Гномська інженерія$B$BГноми як раса, як правило, досягають видатних успіхів у розробці предметів, призначених для впливу на навколишній світ та управління ним. Хоча вони й мають поверхневі знання про вибухові речовини та зброю, гномська інженерія зосереджується на предметах, які, в прямому сенсі, покликані зробити життя простішим і доступнішим.  Це дисципліна теоретичних можливостей, що втілюються в реальність завдяки гномському ноу-хау.  Однак деякі можливості так і залишаються нереалізованими.",
        [3] = "Інженерія гоблінів$B$BЯк раса, яка майже в кожному конфлікті залишається нейтральною, гобліни доклали чималих зусиль, щоб перетворити науку на джерело прибутку. Вони активно використовують практичні аспекти інженерії, про що свідчать їхні радикальні розробки у сфері вибухових речовин, вогнепальної зброї та механізмів.  Гоблінська інженерія виявляє лише побічний інтерес до інженерної теорії; їхні винаходи зазвичай не страждають від того, що не працюють, а навпаки — працюють занадто добре.  Це, безперечно, не для людей зі слабкими нервами.",
        [4] = "Вивчення дисциплін$B$BГноми та гобліни настільки ретельно приховують свої знання один від одного, що отримати доступ до обох наборів дисциплін одночасно практично неможливо.  Кожна раса, незалежно від політичних переконань, надає доступ до знань цих дисциплін лише тим, хто погоджується відмовитися від вивчення дисципліни іншої раси. Наприклад, якщо учень вирішить опанувати гномську інженерію, то знання гоблінської інженерії йому ніколи не будуть доступні.",
        [5] = "Остаточні рішення$B$BУ попередньому розділі було підкреслено важливий момент щодо двох інженерних дисциплін, який необхідно ще раз наголосити з освітньою метою.  Рішення присвятити себе одній із цих двох дисциплін означає, що схеми іншої дисципліни не будуть доступні для вивчення. Хоча така остаточність може лякати інженера-нефахівця, досвідчений фахівець розуміє, що гноми та гобліни ревно охороняють свої таємниці; деякі знання завжди кращі за їхню повну відсутність.",
        [6] = "Цитати$B$B\"Хочеш дізнатися про гоблінську інженерію?  Спробуй запитати про це одного з їхніх найкращих і найталановитіших інженерів — здається, його звати «Наббі Стампфінгерс».  Хочеш знати, чому його так назвали?  ОТО й є гоблінська інженерія.\"$B— Рінго Трагедікшн, інженер-гном$B$B\"Кажіть про нас, гоблінів, що завгодно, але одне я вам скажу: У НАС Є ВИБУХОВІ РЕЧОВИНИ!\"$B— Яз Нітроспорк, гоблін-бомбардир",
        [7] = "Ще цитати!$B$B«Знаєте те відчуття, яке виникає, коли ви закінчуєте створювати щось і вперше вмикаєте це, щоб відчути силу та радість винаходу, коли ваш пристрій оживає?  Гноми цього не відчувають.\"$B-- Нікс Спрокетспринг, головний гоблін-інженер Гаджетзана$B$B\"Інженерія — це перетворення фантазії на щось фантастичне!\"$B-- Ровіс Маккранкенспанк, гном-винахідник",
    },
},

[10832] = {
    en = "Fel Tracker Owner's Manual",
    T  = "Інструкція з експлуатації Fel Tracker",
    pages = {
        [1] = "Викликання звіра:$B$BЩоб викликати «Слідопита-фелхаунда», вам потрібно використати надану «Фел-кулю».$B$BПримітки:$B$BВикликаний «Слідопит-фелхаунд» залишатиметься в цьому світі лише протягом тридцяти хвилин.$B$BПрикликаний «Фельхаунд-слідопит» допомагатиме вам лише у пошуку ашарських утворень.$B$BПрикликаний «Фельхаунд-слідопит» НЕ БУДЕ робити наступне: виконувати трюки, атакувати що-небудь, допомагати кому-небудь, танцювати, знищувати арканічних істот.$B$BНаступна сторінка, будь ласка...",
        [2] = "«Керування звіром»:$B$BСлідошукачі-фелхаунди реагують лише на звірячі рики. Щоб ваш слідошукач-фелхаунд почав вистежувати ашарські формування, ви повинні енергійно рикнути на нього! (Виберіть «Слідопита-фелхаунда» як ціль і введіть /roar).$B$BКоли «Слідопит-фелхаунд» знайде формування, він кинеться до нього, майже не зважаючи на істот, що його оточують. Хоча вам не потрібно захищати «Слідопита-фелхаунда», бажано залишатися поруч, щоб не втратити його з поля зору.",
        [3] = "Утилізація звіра:$B$BЧерез тридцять хвилин звір повернеться до свого дому в Нетері.$B$BПримітка:$B$BУ запалі боротьби звір МОЖЕ збігти зі скелі або впасти з гори. Не сумуйте за втратою Фелхаунда-слідопита — замість цього викличте іншого.",
    },
},

[10839] = {
    en = "Crystallized Note",
    T  = "Кристалізована нота",
    pages = {
        [1] = "До відома всіх, кого це стосується: Якщо ви читаєте цю записку, то ви перебуваєте в одному з двох місць: (1) На південному півострові Азшари. (2) У череві скельного велетня. Обидва варіанти однаково небажані. Слід зазначити, що колись я перебував у першому місці, а на момент написання цього листа — у другому.",
        [2] = "Перебування в череві велетня дає час на роздуми. Поки моє тіло кристалізується, я дійшов висновку, що, можливо, у цьому світі вже й так вистачає героїв. Якщо мені якось вдасться вибратися з цієї халепи, я задушу того орка прямо за шию! — Віндан Шей",
    },
},

[10840] = {
    en = "Crystallized Note",
    T  = "Кристалізована нота",
    pages = {
        [1] = "Про що я тільки думав? Мабуть, краще запитати: що я роблю, пишучи записку, сидячи в полоні у шлунку велетня? Обидва питання слушні, але я не маю на них миттєвої відповіді... Слід визнати, моя місія не була благодійною. Я приїхав у пошуках Азшариту — унікального кристалу, що зустрічається лише на півдні Азшари. О, які б багатства я міг би мати! Ба! А тепер погляньте на мене...",
        [2] = "Якщо якась форма розумного життя знайде цю записку, їй слід задати собі питання: «Чому, в біса, вони бавляться з жорстокими тридцятифутовими велетнями?»$B$B$B- Мук",
    },
},

[11108] = {
    en = "Faded Photograph",
    T  = "Вицвіла фотографія",
    pages = {
        [1] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\Linken_sepia_256px\"/>$B</BODY>$B</HTML>",
    },
},

[11125] = {
    en = "Grape Manifest",
    T  = "«Виноградний маніфест»",
    pages = {
        [1] = "Брате Нілс,$B$B$BМій виноград врятовано!  $N, той, хто приніс цей маніфест, відважно пробрався крізь мій виноградник, заповнений бандитами, і зібрав той виноград, який я сам зібрати не зміг.  Хоча Дефіаси й досі бродять по той бік річки, майже весь мій урожай вдалося врятувати.$B$B$BВи можете додати повний вантаж бушелів винограду до своїх запасів.$B$B$BНехай Світло захищає нас,$B$B — Міллі Осворт",
    },
},

[11368] = {
    en = "Bolvar's Decree",
    T  = "Указ Больвара",
    pages = {
        [1] = "Соломон,$B$BНосію цього указу надано офіційний статус виконуючого обов’язки заступника Штормовію. Ви можете скористатися послугами $g нього/неї",
    },
},

[11482] = {
    en = "Crystal Pylon User's Manual",
    T  = "Посібник користувача «Crystal Pylon»",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BІНСТРУКЦІЯ З ЕКСПЛУАТАЦІЇ CRYSTAL PYLON$B</H1>$B<BR/>$B<P align=\"center\"> \"Посібник зі збору та використання енергетичних кристалів кратера Ун’Горо\" </P>$B<BR/>$B<BR/>$B<P align=\"left\">Розділ 1: Північний пілон </P>$B<BR/>$B<P align=\"left\">Розділ 2: Східний пілон </P>$B<BR/>$B<P align=\"left\">Розділ 3: Західний пілон </P>$B<BR/>$B</BODY>$B</HTML>",
        [2] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BРозділ 1: ПІВНІЧНИЙ ПІЛОН$B</H1>$B<BR/>$B<BR/>$B<IMG src=\"Interface\\Pictures\\11482_crystals_mini_north\" align=\"left\"/>$B<P align=\"right\">Північна<BR/>$BPілон приймає<BR/>$Bжовті, червоні,<BR/>$Bта зелені<BR/>$Bкристали.</P>$B<BR/>$B<BR/>$B<BR/>$B<BR/>$B<P align=\"left\">Пілон зосереджується на енергії, яку можна створити, використовуючи жовті кристали як основне джерело енергії.</P>$B</BODY>$B</HTML>",
        [3] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BКомбінації північних кристалів$B</H1>$B<BR/>$B<P align=\"left\">Існують два можливі ефекти: один завдає шкоди, а інший — нейтралізує її. </P>$B<BR/>$B<P align=\"left\">КРИСТАЛЬНИЙ ЗАРЯД: Потрібні червоні та жовті кристали. <BR/>Це спричинить великий вибух.</P>$B<BR/>$B<P align=\"left\">КРИСТАЛЬНЕ ВІДНОВЛЕННЯ: Потрібні жовті та зелені кристали. <BR/>Це надасть вам цілющу ауру.$B</P>$B</BODY>$B</HTML>",
        [4] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BДІАГРАМА ТАБЛИЦІ ПІВНІЧНОГО ПІЛОНА$B</H1>$B<BR/>$B<IMG src=\"Interface\\Pictures\\11482_crystals_north\"/>$B</BODY>$B</HTML>",
        [5] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BРозділ 2: СХІДНИЙ ПІЛОН$B</H1>$B<BR/>$B<BR/>$B<IMG src=\"Interface\\Pictures\\11482_crystals_mini_east\" align=\"left\"/>$B<P align=\"right\">Східний<BR/>$BPілон приймає<BR/>$Bсині, жовті<BR/>$Bта зелені<BR/>$Bкристали.</P>$B<BR/>$B<BR/>$B<BR/>$B<BR/>$B<P align=\"left\">Пілон зосереджується на енергії, яку можна створити, використовуючи сині кристали як основне джерело енергії.</P>$B</BODY>$B</HTML>",
        [6] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BКомбінації східних кристалів$B</H1>$B<BR/>$B<P align=\"left\">Існує два можливі ефекти: один надає бонус до духу, а інший створює захисний щит, що завдає шкоди.</P>$B<BR/>$B<P align=\"left\">КРИСТАЛЬНА СИЛА: Потрібні сині та зелені кристали.<BR/>Це забезпечить вам підвищення духу.</P>$B<BR/>$B<P align=\"left\">КРИСТАЛЬНА ВЕЖА: Потрібні сині та жовті кристали.<BR/>Це створить щит, який завдає шкоди нападникам.$B</P>$B</BODY>$B</HTML>",
        [7] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BСХЕМА СТОЛУ «EASTERN PYLON»$B</H1>$B<BR/>$B<IMG src=\"Interface\\Pictures\\11482_crystals_east\"/>$B</BODY>$B</HTML>",
        [8] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BРозділ 3: ЗАХІДНИЙ ПІЛОН$B</H1>$B<BR/>$B<BR/>$B<IMG src=\"Interface\\Pictures\\11482_crystals_mini_west\" align=\"left\"/>$B<P align=\"right\">Західний<BR/>$BPілон приймає<BR/>$Bчервоні, зелені<BR/>$Bта сині<BR/>$Bкристали.</P>$B<BR/>$B<BR/>$B<BR/>$B<BR/>$B<P align=\"left\">Пілон зосереджується на енергії, яку можна створити, використовуючи червоні кристали як основне джерело енергії.</P>$B</BODY>$B</HTML>",
        [9] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BКомбінації західних кристалів$B</H1>$B<BR/>$B<P align=\"left\">Існує два можливі ефекти: один підвищує ваш захист від шкоди, а інший послаблює захист ворога.</P>$B<BR/>$B<P align=\"left\">КРИСТАЛЬНИЙ ЗАХИСТ: Потрібні червоні та зелені кристали.<BR/>Це підвищить ваш рівень броні.</P>$B<BR/>$B<P align=\"left\">КРИСТАЛЬНИЙ УРОЖАЙ: Потрібні сині та червоні кристали.<BR/>Це може знизити броню певної цілі.$B</P>$B</BODY>$B</HTML>",
        [10] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BСхема західної опори$B</H1>$B<BR/>$B<IMG src=\"Interface\\Pictures\\11482_crystals_west\"/>$B</BODY>$B</HTML>",
    },
},

[11727] = {
    en = "Goodsteel Ledger",
    T  = "Реєстр Goodsteel",
    pages = {
        [1] = "Вітаю вас, мандрівники!$B$BI, я — Крінкл Гудстіл, і мені потрібні ті, хто готовий ризикнути, аби виконати деякі з моїх найважчих завдань. З огляду на мої численні обов’язки та обсяг роботи, який я взяв на себе, я гарантую, що кожен, хто наважиться виконати цей список завдань і повернути мені все в цілості, отримає щедру винагороду. $B$BСписок міститься на наступних сторінках...",
        [2] = "Ноги з твердого кристалу — $B$BПавуки «Гласвеб» з Ущелини Палаючого Вогню створені з неймовірного матеріалу, схожого на кристал. Їхні ноги, якщо вони не пошкоджені під час вбивства, стають чудовим провідником у деяких інженерних експериментах моїх супутників.$B$BМені знадобиться кілька таких екземплярів для випробувань. Оскільки павуки мають вісім ніг, це не повинно становити проблеми для відважного воїна чи досвідченого мага.",
        [3] = "Запізніла посилка —$B$BЯ найняв людину, яку вважав надійним пілотом, щоб той привіз мені посилку з Терамора. Виявляється, я помилився. І хоча пілот вижив і зміг розповісти про те, що сталося, він залишив свій цепелін разом з усім вантажем, аби врятувати власну шкуру.$B$BЩо ж, мені потрібно повернути цю посилку. З того, що розповів мені Бізіл, він розбився трохи на захід від затоки в Болоті Дастволлоу. Це сталося одразу після того, як він перетнув пагорби вздовж берега.$B$BХм... він так і не сказав мені, що саме спричинило аварію...",
        [4] = "«Збалансований фламберг» від Гудстіла — $B$BНарешті я хочу представити одну зі своїх найкращих ковальських робіт на сьогодні. Цей фламберг був неймовірним мечем, який я подарував тому, кого вважав дуже шанованим і великим воїном. Ну, його розгромив мурлок на ім’я Джарквей? Чи щось таке. $B$BЦе сталося, коли він подорожував узбережжям Болота Скорботи й вирішив атакувати цю істоту. Йому не вдалося, і, судячи з усього, він втік, але не забув залишити зброю, щоб цей мурлок міг її забрати.",
        [5] = "Знайди для мене ці предмети та повернися з ними всіма, а також із цією бухгалтерською книгою, до Гаджетзана, і я винагороджу тебе.",
    },
},

[11732] = {
    en = "Libram of Rumination",
    T  = "«Лібрам роздумів»",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.>$B$B$BЦі сторінки містять спогади про події, що відбулися під час збору та виготовлення реагентів, необхідних для створення нижчих арканумів.$B$B$BНехай наші вороги ніколи не отримають доступу до цих лібрамів.$B$B$BНехай я доживу до того, щоб знову побачити, як бліде світло місяця осяє Квель-Талас.$B$B$BНехай я помру лише завдяки милості Кельтаса.$B$B$BНехай я вбиватиму заради слави Іллідана.$B$B$B— Майстер Каріель Вінталус",
        [2] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_blackrock_256\"/> </BODY> </HTML>",
        [3] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_blasted_256\"/> </BODY> </HTML>",
        [4] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_ungoro_256\"/> </BODY> </HTML>",
    },
},

[11733] = {
    en = "Libram of Constitution",
    T  = "Книга Конституції",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.>$B$BЦі сторінки містять спогади про події, що відбулися під час збирання та виготовлення реагентів, необхідних для створення нижчих арканумів.$B$BНехай наші вороги ніколи не отримають доступу до цих лібрамів. $B$BНехай я доживу до того дня, коли бліде світло місяця знову осяє Квель-Талас.$B$BНехай я помру лише завдяки милості Кельтаса.$B$BНехай я вбиватиму заради слави Іллідана.$B$B— Майстер Каріель Вінталус",
        [2] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_blackrock_256\"/>$B</BODY>$B</HTML>",
        [3] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_blasted_256\"/>$B</BODY>$B</HTML>",
        [4] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_ungoro_256\"/>$B</BODY>$B</HTML>",
        [5] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_nightdragon_256\"/>$B</BODY>$B</HTML>",
    },
},

[11734] = {
    en = "Libram of Tenacity",
    T  = "Книга наполегливості",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.> Ці сторінки містять спогади про події, що відбулися під час збору та виготовлення реагентів, необхідних для створення нижчих арканумів. Нехай наші вороги ніколи не отримають доступу до цієї книги. Нехай я доживу до того дня, коли бліде світло місяця знову осяє Квель’Талас. Нехай я помру лише завдяки милості Кельтаса. Нехай я вбиватиму заради слави Іллідана. — Майстер Каріель Вінталус",
        [2] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_blackrock_256\"/> </BODY> </HTML>",
        [3] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_bldbank_256\"/> </BODY> </HTML>",
        [4] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_blasted_256\"/> </BODY> </HTML>",
        [5] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_ungoro_256\"/> </BODY> </HTML>",
    },
},

[11736] = {
    en = "Libram of Resilience",
    T  = "Книга стійкості",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.>$B$BЦі сторінки містять спогади про події, що відбулися під час збирання та виготовлення реагентів, необхідних для створення нижчих арканумів.$B$BНехай наші вороги ніколи не отримають доступ до цих лібрамів. $B$BНехай я доживу до того дня, коли бліде світло місяця знову осяє Квель-Талас.$B$BНехай я помру лише завдяки милості Кельтаса.$B$BНехай я вбиватиму заради слави Іллідана.$B$B— Майстер Каріель Вінталус",
        [2] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_blackrock_256\"/>$B</BODY>$B</HTML>",
        [3] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_bldbank_256\"/>$B</BODY>$B</HTML>",
        [4] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_ungoro_256\"/>$B</BODY>$B</HTML>",
    },
},

[11737] = {
    en = "Libram of Voracity",
    T  = "«Лібрам ненаситності»",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.> Ці сторінки містять спогади про події, що відбулися під час збору та створення реагентів, необхідних для виготовлення нижчих арканумів. Нехай наші вороги ніколи не отримають доступу до цієї книги. Нехай я доживу до того дня, коли бліде світло Місяця знову осяє Квель’Талас. Нехай я помру лише завдяки милості Кельтаса. Нехай я вбиватиму заради слави Іллідана. — Майстер Каріель Вінталус",
        [2] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_blackrock_256\"/> </BODY> </HTML>",
        [3] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_bldbank_256\"/> </BODY> </HTML>",
        [4] = "<HTML> <BODY> <IMG src=\"Interface\\Pictures\\11733_whipper_256\"/> </BODY> </HTML>",
        [5] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\11733_ungoro_256\"/>$B</BODY>$B</HTML>",
    },
},

[11886] = {
    en = "Urgent Message",
    T  = "Термінове повідомлення",
    pages = {
        [1] = "Термінове повідомлення для Cliffwatcher Longhorn$b$bВеликий загін кентаврів із табору Е'ток здійснив напад на один із наших караванів із припасами. Всі учасники каравану загинули, а всі припаси втрачено. Це був зухвалий, безпрецедентний напад кентаврів, і я побоююся, що подібні напади можуть повторитися.",
    },
},

[12438] = {
    en = "Tinkee's Letter",
    T  = "Лист від Тінкі",
    pages = {
        [1] = "Привіт, Фелнок!$B$BМоє навчання в Палаючих степах просувається чудово. І я дуже вдячний $N за всю $ghis:her; допомогу!  Ось що мені потрібно, щоб продовжувати:$B$BA сталева котушка «бампер-бітцель»$BA льодовий гайковий ключ 17-го калібру$B12 фунтів качиного пір’я$BA баночка того клею, який ти робиш$B$BДуже дякую, Фелноку, і коли ми знову побачимося, нагадай мені, щоб я не клав вугілля в твої чоботи!$B$B-Тінкі",
    },
},

[12562] = {
    en = "Important Blackrock Documents",
    T  = "Важливі документи компанії Blackrock",
    pages = {
        [1] = "Вірмталак, я отримав прямий наказ від твого господаря, Нефаріана, покарати тебе так, як вважатиму за потрібне, якщо ще хтось із чужинців проникне всередину цитаделі. Не забувай, хто тобі наказує, плазун. Син Чорної Руки: Майстер меча та битви. Єдиний справжній Вождь. — Ренд",
    },
},

[12564] = {
    en = "Assassination Note",
    T  = "Записка про вбивство",
    pages = {
        [1] = "Цей пережиток Другої війни є вражаючим нагадуванням про те, наскільки близько Орда була до завоювання гори Айронфордж.",
    },
},

[12635] = {
    en = "Simple Parchment",
    T  = "Простий пергамент",
    pages = {
        [1] = "Тром-Ка, воїне. Я не буду вихваляти твої подвиги сили та хоробрості. Це вже давно минуле. Вбивав останнім часом людей? Небагато, готовий побитися об заклад. Ти втрачаєш форму. Без викликів стаєш м’яким.$B$BМені потрібна ще одна пара рук, і хай там що кажуть твої підлабузники, тобі потрібне тренування, яке я можу тобі дати. Коли ти нарешті вб’єш це собі в свою товсту голову, я чекатиму під навісом біля входу в Лігво.$B$B-Франг, тренер воїнів",
    },
},

[12730] = {
    en = "Warosh's Scroll",
    T  = "Свиток Вароша",
    pages = {
        [1] = "О, я проклятий!  Колись я був великим магом-огром з клану Спірстоун, але кинув виклик Уроку Доумхаулу, і той викрав мою магію та прокляв мене.  Тепер я змушений блукати коридорами Хордемара у вигляді цієї жалюгідної істоти!$B$BДопоможіть мені!  Зіткніться з Уроком і поверніть мені мою магію!  Це буде нелегко, адже Урок ховається в тінях, і його можна викликати лише шляхом великого випробування.$B$BЦим випробуванням стане смерть його найнадійнішого помічника, верховного лорда Омока.$B$BЧитай далі, і ти все зрозумієш.",
        [2] = "Верховний лорд Омокк править Каменями Духів, але робить це завдяки магії Урока.  Урок зачарував Омока заклинанням, здатним вбити будь-якого огра, який кине йому виклик.  Він неодноразово застосовував це заклинання і зберігає черепи своїх жертв у купі в місці сили, розташованому над покоями Омока.$B$BСаме туди вам і слід вирушити, щоб зіткнутися з Уроком.",
        [3] = "Знайдіть грубо оброблений спис у таборах Скаршильдів. Вони часто складають їх біля своїх спальних килимків, неподалік від входу до володінь огра Спірстоуна.$B$BКоли ви знайдете спис, прорвіться до верховного лорда Омока.  Вбийте його та насадіть його голову на піку.$B$BТоді ви будете готові до справжнього випробування.",
        [4] = "Відправляйся до місця сили, що знаходиться над володіннями Спірстоуна, за тунелями Скіттервеб.  У цьому місці нагромаджені черепи ворогів і суперників Урока. Саме сюди ти повинен вбити спис із головою Омока!$B$BКоли голова опиниться на місці, Урок неодмінно з’явиться… але спершу він надішле на тебе своїх поплічників.  Знищте їх, і з часом сам Урок буде викликаний.$B$BВбийте Урока та поверніть мою магію.  Коли я відновлю свої сили, я винагороджу вас.",
        [5] = "Удачі тобі.  А ось підказка, яка може стати в нагоді у твоїх сутичках із посіпаками Урока:$B$BЗаклинання, яке Омокк використовує проти огрів — те, що вбиває їх на місці, — може зберегти свою силу навіть після того, як ти вб’єш Омокка.  Під час бою з поплічниками Урока задійте силу, що міститься в голові Омока — якщо пощастить, Омок знищить поплічників Урока!$B$BЯка іронія.",
    },
},

[12765] = {
    en = "Secret Note #1",
    T  = "Таємна записка № 1",
    pages = {
        [1] = "Агашам,$B$BНаші плани потрібно будь-що-будь тримати в таємниці! Якщо інші племена тауренів дізнаються про нашу приналежність, це призведе до катастрофи.$B$BPідпис,$B$BПередвісник Елм",
    },
},

[12766] = {
    en = "Secret Note #2",
    T  = "Таємна записка № 2",
    pages = {
        [1] = "Агашам,$b$bОб’єднавши сили, ми станемо могутнішими, ніж усі племена тауренів разом узяті! Однак ми вимагаємо від вас повної покори. Пам’ятайте: ваш народ отримає нагороду лише після того, як наші плани втіляться в життя!$b$bПідпис,$b$bПередвісник Рекс",
    },
},

[12768] = {
    en = "Secret Note #3",
    T  = "Таємна записка № 3",
    pages = {
        [1] = "Агашам,$b$bНаші агенти з Лордаерона незабаром зустрінуться з вашими делегатами. Ми повідомимо вас, щойно знайдемо відповідне місце для проведення нашої зустрічі на вищому рівні.$b$bПідпис,$b$bПередвісник Гракус",
    },
},

[12900] = {
    en = "Annals of Darrowshire",
    T  = "Хроніки Дарроуширу",
    pages = {
        [1] = "«Літопис Дарроуширу»$b$bДарроушир, названий на честь озера Дарроумір, що розташоване на заході від нього, — це село, затиснуте в південних передгір’ях Лордаерону. Відоме своїми скромними, але працьовитими мешканцями, Дарроушир залишалося на задньому плані історії Лордаерону аж до Другої війни.$b$bПід час тієї війни з’явилися герої. І загинули герої.",
        [2] = "Битва за Дарроушир$b$bБитва за Дарроушир відбулася в розпал Другої війни, коли війська Плетіння спустошували Лордаерон. Дарроушир був відрізаний від основних сил Альянсу, але місто підкріплювали рота солдатів, загін паладинів «Срібної Руки» та відважна група місцевої міліції на чолі з капітаном Джозефом Редпатом.",
        [3] = "Перші атаки «Покарання» на Дарроушир були нечастими. Невеликі групи мародерствуючих скелетів і трупів блукали на околицях села, але їх відбивали.$b$bОднак «Пораза» не злякалася наполегливості захисників і відповіла тим самим: незабаром після першої хвилі атак з’явилася друга. Гул-чемпіони, слуги володаря гулів Хоргуса, з криками зривалися з пагорбів і вступали в бій з обложеними захисниками Дарроуширу.",
        [4] = "Захисники втратили сили, але на зміну їм прийшли паладини — послідовники «Срібної Руки». Їхній ватажок, Давіл Крокфорд, був уродженцем Дарроуширу. Дізнавшись про майбутній напад, він привів своїх послідовників до села, і разом із захисниками вони стримали слуг Хоргуса.$b$bКоли сам Хоргус вступив у бій, він зіткнувся з Давілом. Вони билися протягом багатьох хвилин, і зрештою Давіл взяв гору, але отримав смертельне поранення й помер незабаром після того, як переміг володаря гулів.",
        [5] = "Битва тривала, і капітан Редпат хоробро очолював свою міліцію. І, можливо, перемога була б за ними, якби капітана не спокусив лицар смерті Мардук Чорний.$b$bУ самому розпалі бою Мардук під’їхав до Редпата і за допомогою чорної магії вирвав з нього душу, перетворивши її на злу тінь хороброго капітана.",
        [6] = "Зіпсований капітан Редпат потім поширив свою злу скверну серед захисників Дарроушира, які зрадили своїх союзників і винищили їх. Потім вони обернулися проти міста Дарроушир і вбили всіх, хто ховався у своїх будинках.$b$bРешта армії Пошесті разом із спотвореним духом капітана Редпата покинула розорене селище Дарроушир і вторглася до Лордаерону, додавши ще більше болю та смерті до Другої війни.",
    },
},

[13158] = {
    en = "Words of the High Chief",
    T  = "Слова Верховного вождя",
    pages = {
        [1] = "Нападники... з усіх боків.$B$BЦе видно по їхніх очах. Тімбермоу — зло. Вороги.$B$BТреба захистити плем’я. Треба захистити Вінтерфолл. Треба вигнати загарбників з нашої землі.",
        [2] = "Сніг, що засліплює...$B$BТреба захистити плем'я. Зробити їх сильними. Бути сильним.$B$BНе знаю...",
        [3] = "Огняна вода.$B$BЗробіть ще. Ще огняної води.$B$BOгняна вода робить Вінтерфол сильним. Переможемо наших ворогів.$B$BУ Вінтерфола немає союзників. Вінтерфол сильний. Має велику силу.",
        [4] = "Більше. Потрібно більше...$B$BВінтерфолл... не... слабкий...",
    },
},

[13202] = {
    en = "Extended Annals of Darrowshire",
    T  = "Розширені літописи Дарроуширу",
    pages = {
        [1] = "«Літопис Дарроуширу»$B$BДарроушир, названий на честь озера Дарроумір, що розташоване на заході від нього, — це село, затиснуте в південних передгір’ях Лордаерону.  Відоме своїми скромними, але працьовитими мешканцями, Дарроушир залишалося на задньому плані історії Лордаерону аж до Другої війни.$B$BПід час тієї війни з’явилися герої.  І загинули герої.",
        [2] = "Битва за Дарроушир$B$BБитва за Дарроушир відбулася в розпал Другої війни, коли війська Плетіння лютували на території Лордаерона.  Дарроушир був відрізаний від основної частини військ Альянсу, але місто підкріплювали рота солдатів, загін паладинів «Срібної Руки» та відважна група місцевої міліції на чолі з капітаном Джозефом Редпатом.",
        [3] = "Перші напади «Покарання» на Дарроушир були нечастими. Невеликі групи грабіжницьких скелетів і трупів блукали на околицях села і були легко розгромлені.  $B$BАле «Пораза» відчула завзятість захисників і відповіла тим самим: незабаром після першої хвилі атак з’явилася друга.  Гул-чемпіони, слуги володаря гулів Хоргуса, з криками зривалися з пагорбів і вступали в бій з обложеними захисниками Дарроуширу.",
        [4] = "Захисники втратили сили, але на зміну їм прийшли паладини — послідовники «Срібної Руки». Їхній ватажок, Давіл Крокфорд, був уродженцем Дарроуширу.  Дізнавшись про майбутній напад, він привів своїх послідовників до села, і разом із захисниками вони стримали слуг Хоргуса.$B$BКоли сам Хоргус вступив у бій, він зіткнувся з Давілом.  Вони билися протягом багатьох хвилин, і зрештою Давіл взяв гору, але отримав смертельне поранення й помер незабаром після того, як переміг володаря гулів.",
        [5] = "Битва тривала, і капітан Редпат хоробро очолював свою ополченську дружину.  І, можливо, перемога була б за ними, якби капітана не спокусив лицар смерті Мардук Чорний.$B$BУ самому розпалі бою Мардук під’їхав до Редпата і за допомогою чорної магії вирвав з нього душу, перетворивши її на злу тінь хороброго капітана.",
        [6] = "Зіпсований капітан Редпат потім поширив свою злу скверну серед захисників Дарроушира, які зрадили своїх союзників і винищили їх.  Потім вони обернулися проти міста Дарроушир і вбили всіх, хто ховався у своїх домівках.$B$BРешта армії Пошесті разом із спотвореним духом капітана Редпата покинула розорене селище Дарроушир і вторглася до Лордаерону, додавши ще більше болю та смерті до Другої війни.",
        [7] = "Доля Хоргуса Руйнівника$B$BХоргус Руйнівник загинув у битві під Дарроуширом.  Але зло, що таїлося в ньому, не зникло повністю.  Переможні війська Плетіння забрали його череп з поля битви під Дарроуширом, несучи його з собою, щоб сіяти жах серед живих, з якими їм доводилося стикатися.$B$BЧерез кілька днів загін Плетіння, який володів головою, був розгромлений паладинами «Срібної Руки».  Голову Хоргуса кинули в озеро Блеквуд.",
        [8] = "Доля Чорного Мардука$B$BMардук пережив Другу війну, принісши велику смерть і страждання своїм огидним мечем, усіяним рунами. Хоча Мардук досі живий, його меч було втрачено в битві поблизу Корінського переходу.  Капітан-карлик розбив меч об свій зачарований щит, змусивши Мардука втекти з поля бою та забезпечивши перемогу Альянсу.$B$BMеч Мардука занурився в землю й спотворив її, виївши в ній ущелину, яка тепер відома як «Шрам Інфектіса».",
        [9] = "Доля Давіла Лайтфорджа$B$BDавіл Лайтфордж загинув у битві за Дарроушир, але його хоробрість надихала Альянс протягом усієї війни.$B$BЙого книгу — лібрам паладина — було знайдено військами «Скарлетного хрестового походу».  Зараз вона зберігається в ратуші міста Хартглен, яке контролюється «Скарлетним хрестовим походом», і її часто читають хрестоносці, прагнучи черпати силу з прикладів Давіла.",
        [10] = "Доля Джозефа Редпата$B$BДжозеф Редпат загинув під час битви за Дарроушир.  Його душа була спотворена й прийняла нову форму, і ця істота сіяла велике зло в Лордаероні.$B$BУ місцевості «В’янення Гаррона», на схід від Андорхала, спотворений Редпат був остаточно розгромлений військами Альянсу.  Його щит досі лежить біля сараю зараженої ферми, а слуги Плетіння й досі тягнуться до пам’яті про його зло.",
        [11] = "Доля Карліна Редпата$B$BBрат капітана Джозефа Редпата, Карлін загинув під час битви при Дарроуширі.  Але, незважаючи на тяжкі поранення, він залишився живим.$B$BЧерез кілька днів після битви агенти «Срібного Світанку» знайшли Карліна, що блукав, знесилений спрагою та лихоманкою, поблизу Корінського Переходу.  Вони перев'язали йому рани та доставили до каплиці «Надії Світла».$B$BВдячний за їхню милосердність, Карлін приєднався до лав «Срібного Світанку» і тепер веде битву за помсту проти Плеті.",
    },
},

[13507] = {
    en = "Cliffwatcher Longhorn Report",
    T  = "Звіт «Cliffwatcher Longhorn»",
    pages = {
        [1] = "Натака, у «Тисячі Голках» все гаразд. Кентаври — це лише дрібна неприємність… Іноді нападають, але це не становить серйозної загрози. Однак, схоже, з’явилися чутки про об’єднання кланів кентаврів.$B$BМи завжди замислювалися над загрозою, яку може становити об’єднана безжальна раса, така як кентаври…Я намагаюся не зациклюватися на таких думках, як ти знаєш... ніщо не може проникнути крізь ту чисту ненависть, яку вони відчувають... навіть один до одного.$B$B-Кліфвотчер Лонгхорн",
    },
},

[14679] = {
    en = "Of Love and Family",
    T  = "Про кохання та сім’ю",
    pages = {
        [1] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\14679_Tirion_256\"/>$B</BODY>$B</HTML>",
    },
},

[15790] = {
    en = "Studies in Spirit Speaking",
    T  = "Дослідження в галузі спілкування з духами",
    pages = {
        [1] = "OoOoOoO OOoOOoo OOOoOoo OOoOooO OOoOOoO OOooooO Oooooo OooOOOO OOoOOOo OOoOOoo OOoOooO OOoOOOo OOooOoO Oooooo OooOOOo OOooooO OOOoooo OOooooO Oooooo OoOoOOo OOooooO OOoOOoo OOoOOoo OOooOoO OOOOooO Oooooo OooOoOO OOoOOOo OOoOooO OOooOOO OOoOooo OOOoOoo OOOooOO Oooooo OOoOOOO OOooOOo Oooooo OooooOO OOoOooo OOooooO OOoOOOO OOOooOO",
    },
},

[15847] = {
    en = "Quel'Thalas Registry",
    T  = "Реєстр Кве'Таласа",
    pages = {
        [1] = "Дата запису: Невідома$B$BNім: Натанос Марріс, людський лорд-рейнджер Лордаерону.$B$BЗапис:$B$BВідзначено незгоду Каель'таса Сонстрайдера щодо мого рішення прийняти Натаноса Марріса до ордену. Слід також зазначити, що Натанос — хоч і є людиною — є одним із найталановитіших рейнджерів, яких мені коли-небудь випадало навчати.$B$B(продовження)",
        [2] = "Протягом тисячоліть ми ізолювали себе від сторонніх. Я буду першим серед нас, хто визнає, що в минулому були допущені помилки. Люди ніколи не мали стикатися з магією. Я не заперечую цього, але не збираюся прирікати нас на таке усамітнене існування через промахи наших попередників. Співіснування квельдореїв та інших рас цього світу може принести багато користі. Ми мусимо проявляти терпимість.$B$B(продовження)",
        [3] = "Отже, саме цими словами я відхиляю прохання Кела щодо Натаноса Марріса. Він виявиться безцінним союзником. Запам’ятайте мої слова.$B$BПідпис,$B$BSільванас Віндранер$BRічник-генерал Срібного Місяця$B",
    },
},

[15998] = {
    en = "Lewis' Note",
    T  = "Примітка Льюїса",
    pages = {
        [1] = "Осрік, нижче наведено перелік обладунків, які нам необхідні: 10 кольчужних сорочок, 20 шоломів, 30 латок для обладунків, 15 кольчужних чобіт. Ми, як завжди, у боргу перед тобою.  І якщо Вестфолл колись звільниться від злодіїв, які йому загрожують, я відчув би полегшення у своєму серці, якби міг запросити вас до будинку моєї родини на смачну трапезу, приготовану з дарів цієї землі, якою вона колись так славилася. — Льюїс, інтендант, Сентинел-Гілл",
    },
},

[16189] = {
    en = "Maggran's Reserve Letter",
    T  = "Лист «Maggran's Reserve»",
    pages = {
        [1] = "Гріш-$B$BВаш запит на відпустку було задоволено. Я відправляю запасного воїна-таурена, щоб він замінив вас на посту, поки ви будете відпочивати з родиною. Звітуйте через тиждень!$B$B-Маггран Землев’язувач",
    },
},

[16209] = {
    en = "Podrig's Order",
    T  = "Орден Подріга",
    pages = {
        [1] = "Згідно з наказом Верховного виконавця Хадрека, нижче наведено перелік предметів, які вважаються необхідними для поповнення запасів Гробниці:$B$B$B12 довгих мечів$B$B9 кинджалів$B$B8 круглих щитів$B$B15 сокир$B$B1000 стріл$B$B$BВиконання цього наказу слід розглядати як прямий наказ Темної Леді, і відповідальні особи будуть приведені до Її уваги, як і всі, хто чинить опір або іншим чином перешкоджає виконанню Її волі.",
    },
},

[16263] = {
    en = "Laird's Response",
    T  = "Відповідь Лейрда",
    pages = {
        [1] = "Несса, приємно чути від тебе. Колекція кісток і луски, яку ти мені надіслала, була просто неймовірною. Я ще ніколи не бачила риби такого розміру біля материка. Рибалки з Рут’терану, мабуть, щодня виловлюють не менше тонни риби! Я заздрю розмірам їхнього улову, але мене це й трохи турбує.  Чи могло наше нове світове дерево спричинити таке зростання риби?  Якщо так, то які ще наслідки це може мати? Питання, над якими варто замислитися, — Лейрд",
    },
},

[16307] = {
    en = "Gryshka's Letter",
    T  = "Лист Гришки",
    pages = {
        [1] = "Дорогий Зарг,$B$BСтейки, які ти надіслав, чудові.  З гарним мармуровим малюнком, нарізані товстими скибочками й загорнуті в кабанячий жир.  Саме такі, як я люблю.  Коли я їх пізніше їстиму, я згадуватиму про тебе, обгризаючи останні шматочки кістки та хрящів.  Я заплющу очі й уявлятиму твої сильні, вкриті шрамами руки, що рубають і ріжуть...$B$BХа!  Це нагадує мені про той випадок, коли ти потрапив у аварію й втратив палець... Ой, Зарг!  Коли я згадую той день, мені хочеться хихикати, як маленькій дівчинці.$B$BТи такий милий, коли у тебе тече кров!$B$B-Гришка",
    },
},

[16310] = {
    en = "Brock's List",
    T  = "Список Брока",
    pages = {
        [1] = "Нижче наведено список студентів, які отримали оцінку «Платинова зірка» у Школі гірничої справи та геодезії університету Брока, що дало їм право на отримання почесного гірничого кирка: Мелія Стоуншейкер, Бардін Айронбенд, Умі Тогглвольт, Румі Тогглвольт, Ворел Стілспайр",
    },
},

[16785] = {
    en = "Rexxar's Testament",
    T  = "Заповіт Рексара",
    pages = {
        [1] = "Цей 3-сторінковий документ є порожнім.",
    },
},

[17355] = {
    en = "Rabine's Letter",
    T  = "Лист Рабіна",
    pages = {
        [1] = "Лайо:$B$BМи отримали щедру допомогу від цього чудового мандрівника. Я відправив його до вас у Сілітус як цінний ресурс.  Будь ласка, подбайте, щоб такий цінний ресурс не пішов намарне у ваших зусиллях розкрити таємниці, що там приховані.  «Коло» з нетерпінням чекає на звіти про прогрес.$B$BНехай Сенаріус береже вас...$BRabine",
    },
},

[17735] = {
    en = "The Feast of Winter Veil",
    T  = "Свято Зимової завіси",
    pages = {
        [1] = "Свято Зимової завіси$B$BУ багатьох культурах Азерота пізні пори року вважаються часом змін.  Зокрема, гноми та таурени сприймають легенду про наближення Зимової завіси — коли земля вкривається снігом, що знаменує початок періоду відродження — як привід для святкування.  Хоча розуміння легенд, спільних для рас Азерота, не надто відрізняється, способи їх вшанування настільки ж різноманітні, як і самі раси.",
        [2] = "Легенда про Великого Батька Зиму$B$BКажуть, що термін «Зимова завіса» походить від назви надприродної істоти, яку в багатьох культурах називають Великим Батьком Зимою.  Коли він мандрував землею наприкінці сезонів, сама зима ставала його хвилястим плащем.  У його слід за землею простягався сніговий покрив, і тому кажуть, що Великий Батько Зима накидав на землю свою зимову завісу.  Хоча деякі частини Азероту й можуть бути вкриті снігом, це дає землі час для відродження та оновлення.",
        [3] = "Гноми$B$BЗахоплені дослідженням свого походження, гноми вирішили відзначати цю пору року на честь самого Великого Батька Зими. Вони вважають його уособленням одного з древніх Азерота — титанів.  Хоча вони й стверджують, що в тій чи іншій мірі походять від цих містичних істот, вони вважають свою засніжену батьківщину Дун-Морог найкращим прикладом благословень Великого Батька Зими.",
        [4] = "Таурени$B$BТаурени та їхнє шаманське розуміння зими, а також їхнє недавнє залучення до друїдських практик, добре вписуються в легенду про Зимову Завісу.  Вони зосереджуються майже виключно на аспектах відродження, залишаючи поклоніння легендам тим расам, які (на їхню думку) менш гармонійно співіснують із природою речей. Багато тауренів вважають цей час ідеальним для того, щоб подякувати за благословення їхньої нової батьківщини в Мулгорі.",
        [5] = "Бенкет$B$BІдея влаштовувати бенкети в цю пору року бере свій початок із самої легенди. Кажуть, що коли Великий Батько Зима мандрував Азеротом, приносячи з собою зиму, він дарував щедрі дари тим, хто радо вітав його прихід.  Таким чином, традиція бенкетів під час Зимової завіси об’єднувала громади, які ділилися тим, що мали.  Зазвичай цей перехід зустрічали одним днем веселощів та бенкетів, очікуючи на відродження землі.",
        [6] = "Сучасні традиції$B$BІнші культури почали сприймати Свято Зимової Завіси як час великого святкування, хоча й не за тими традиціями, на яких ґрунтується легенда.  Звичаї, які часто не пов’язані ні з чим іншим, окрім як із нагодою для святкування та обміну подарунками, увійшли до сучасних традицій відзначення цього сезону. Навіть образ Великого Батька Зими іноді використовується, але скоріше як передвісник комерційної вигоди, а не як надприродний титан.",
    },
},

[17781] = {
    en = "The Pariah's Instructions",
    T  = "Настанови Парії",
    pages = {
        [1] = "Глибоко в Долині Списів розташований священний храм Мараудон. І якби цього було недостатньо, ви швидко зрозумієте, чому я попросив не-кентавра допомогти мені у моїй скруті.$B$BTам, одразу за дверима, за якими можуть пересуватися лише духи та наші найсвятіші жерці й жриці, перебуває той, кого називають Безіменним Пророком. Він є найвищим авторитетом у духовних справах серед усіх племен і одним із найстаріших серед усіх племен.",
        [2] = "Пророк наділений великою силою і спілкується з духами наших предків. Але він — дурень! Він навіть не уявляє, якою справжньою силою володіє. На ньому — Амулет Духів — саме з нього він черпає більшу частину своєї сили.$Я дізнався, що Амулет наділений великою силою, але він неповний.",
        [3] = "В амулеті бракує п’яти самоцвітів. І якщо б ці самоцвіти було знайдено та вставлено назад у символ, його сила значно перевищила б ту, що він має зараз. Я знайшов ці п’ять самоцвітів, але мені потрібна допомога такого майстра, як ти, щоб зібрати їх. Вбити Безіменного Пророка — це, безперечно, єресь, так само як і пограбувати його труп, але те, про що я попрошу тебе далі, засудило б будь-якого кентавра навіть за саму думку про це.",
        [4] = "У печерах Мараудона блукають духи наших перших ханів. Перші діти нашої Матері та Батька, а також наші найвидатніші вожді — це Гелк, Колк, Магра, Мараудос і Венг. Кожен із цих духів зберігає один із зниклих самоцвітів.",
        [5] = "Використай силу «Амулета духів», щоб змусити їх проявитися, і забери у них самоцвіти! Потім поклади самоцвіти в «Амулет духів» і поверни його мені. Як тільки я отримаю «Амулет єдності», я стану достатньо могутнім, щоб реорганізувати племена, і ми нарешті зможемо стати такими, якими нас хотіли бачити наші предки!",
    },
},

[18229] = {
    en = "Nat Pagle's Guide to Extreme Anglin'",
    T  = "Посібник Ната Пейгла з екстремальної риболовлі",
    pages = {
        [1] = "... і саме там ви знайдете легендарний меч Скарлет-Хайлорда — «Ашбрінгер».$B$BAХіба це не дивовижно — на що тільки не натрапиш під час звичайного дня риболовлі?",
    },
},

[18332] = {
    en = "Libram of Rapidity",
    T  = "Книга швидкості",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.> Ці сторінки містять спогади про події, що відбулися під час збору та створення реагентів, необхідних для виготовлення великого аркануму. Нехай наші вороги ніколи не отримають доступу до цієї книги. Нехай я доживу до того дня, коли бліде світло місяця знову осяє Квель’Талас. Нехай я помру лише завдяки милості Кельтаса. Нехай я вбиватиму заради слави Іллідана. — Майстер Каріель Вінталус",
        [2] = "<Коли поглянеш на ці сторінки, відчуваєш пекучий біль.>",
    },
},

[18333] = {
    en = "Libram of Focus",
    T  = "Книга зосередженості",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.> Ці сторінки містять спогади про події, що відбулися під час збору та створення реагентів, необхідних для виготовлення великого аркануму. Нехай наші вороги ніколи не отримають доступу до цієї книги. Нехай я доживу до того дня, коли бліде світло місяця знову осяє Квель’Талас. Нехай я помру лише з ласки Кельтаса. Нехай я вбиватиму заради слави Іллідана. — Майстер Каріель Вінталус",
        [2] = "<Ви не зможете зрозуміти нічого з того, що написано на цих сторінках.>",
    },
},

[18334] = {
    en = "Libram of Protection",
    T  = "Книга захисту",
    pages = {
        [1] = "<Сторінки вкриті стародавніми ельфійськими рунами.> Ці сторінки містять спогади про події, що відбулися під час збору та створення реагентів, необхідних для виготовлення великого аркануму. Нехай наші вороги ніколи не отримають доступ до цієї книги. Нехай я доживу до того дня, коли бліде світло місяця знову осяє Квель’Талас. Нехай я помру лише з ласки Кельтаса. Нехай я вбиватиму заради слави Іллідана. — Майстер Каріель Вінталус",
        [2] = "<Чорнило закручується й розтікається по сторінці. Складається враження, ніби книга з тебе глузує.>",
    },
},

[18401] = {
    en = "Foror's Compendium of Dragon Slaying",
    T  = "«Короткий посібник з полювання на драконів» Форора",
    pages = {
        [1] = "«Короткий посібник з полювання на драконів» Форора — це товста книга, заповнена текстом. На жаль, текст виглядає спотвореним і для вас не має жодного сенсу.",
    },
},

[18646] = {
    en = "The Eye of Divinity",
    T  = "Око Божества",
    pages = {
        [1] = "Коли ти заглядаєш в Око, твій розум заповнюють образи великої битви...$b$bЦей жахливий конфлікт, здається, розгортається десь у Лордаероні..$b$bВи ледь розрізняєте самотню жіночу постать, що стоїть посеред тисячі трупів, відбиваючись від навали Плеті..$b$b Вона безнадійно перевершена чисельністю..$b$bЗ її рук вириваються промені світла, що розсікають сотні неживих.",
        [2] = "Здається, все даремно...$b$bЗа мить на жрицю накинулися трупи селян, які оточували її...$b$bПомерлі повстали.",
    },
},

[18664] = {
    en = "A Treatise on Military Ranks",
    T  = "Трактат про військові звання",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">ТРАКТАТ ПРО ВІЙСЬКОВІ ЗВАННЯ</H1>$B<BR/>$B<BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRankAlliance\" align=\"left\"/>$B<BR/>$B<P align=\"right\">Далі наведено</P>$B<P align=\"right\">військові звання</P>$B<P align=\"right\">Альянсу,</P>$B<P align=\"right\">перед якими наведено таку</P>$B<P align=\"right\">інформацію, яка</P>$B<P align=\"right\">відома щодо рас</P>$B<P align=\"right\">Орди.  Кожна</P>$B<P align=\"right\">представлена у двох</P>$B<P align=\"right\">розділах: офіцери та рядові, причому звання в кожному розділі перелічені у порядку спадання — від найвищого до найнижчого.  Хай живе Альянс!</P>$B</BODY>$B</HTML>",
        [2] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Великий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Польовий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Командир</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Капітан-лейтенант</P><BR/><BR/>$B</BODY>$B</HTML>",
        [3] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-чемпіон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-капітан</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар</P><BR/><BR/>$B</BODY>$B</HTML>",
        [4] = "<HTML>$B<BODY>$B<H1 align=\"center\">РАНГИ РЯДОВОГО СКЛАДУ АЛЬЯНСУ</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Капрал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B</BODY>$B</HTML>",
        [5] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Верховний воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Чемпіон</P><BR/><BR/>$B</BODY>$B</HTML>",
        [6] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Центуріон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Легіонер</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Кровний гвардієць</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Кам'яна гвардія</P><BR/><BR/>$B</BODY>$B</HTML>",
        [7] = "<HTML>$B<BODY>$B<H1 align=\"center\">Ранги рядового складу Орди</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Розвідник</P><BR/><BR/>$B</BODY>$B</HTML>",
    },
},

[18675] = {
    en = "Military Ranks of the Horde & Alliance",
    T  = "Військові звання Орди та Альянсу",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">ВІЙСЬКОВІ ЗВАННЯ ОРДИ ТА АЛЬЯНСУ</H1>$B<BR/>$B<BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRankHorde\" align=\"left\"/>$B<BR/>$B<P align=\"right\">Тром'ка!  У цій</P>$B<P align=\"right\">книзі ви знайдете</P>$B<P align=\"right\">багато переліків</P>$B<P align=\"right\">військових звань</P>$B<P align=\"right\">Орди та</P>$B<P align=\"right\">кволого Альянсу.</P>$B<P align=\"right\">Спочатку йтиметься про</P>$B<P align=\"right\">Орду, потім про Альянс,</P>$B<P align=\"right\">і для кожного з них наведено переліки офіцерських та рядових звань.  Як і годиться, найсильніші вказані нагорі, а слабші — нижче них.</P>$B</BODY>$B</HTML>",
        [2] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Верховний воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Чемпіон</P><BR/><BR/>$B</BODY>$B</HTML>",
        [3] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Центуріон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Легіонер</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Кровний гвардієць</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Кам'яна гвардія</P><BR/><BR/>$B</BODY>$B</HTML>",
        [4] = "<HTML>$B<BODY>$B<H1 align=\"center\">Ранги рядового складу ОРДИ</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Розвідник</P><BR/><BR/>$B</BODY>$B</HTML>",
        [5] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Великий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Польовий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Командир</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Капітан-лейтенант</P><BR/><BR/>$B</BODY>$B</HTML>",
        [6] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-чемпіон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-капітан</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар</P><BR/><BR/>$B</BODY>$B</HTML>",
        [7] = "<HTML>$B<BODY>$B<H1 align=\"center\">Ранги рядового складу Альянсу</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Капрал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B</BODY>$B</HTML>",
    },
},

[18708] = {
    en = "Petrified Bark",
    T  = "Окаменіла кора",
    pages = {
        [1] = "Симона-спокусниця:$B$BВи знайдете Симону, яка псує Кратер Ун'Горо. Не дайте себе обдурити її маскуванням. Наближайтеся до неї обережно і киньте їй виклик на бій.",
        [2] = "Клінфран Божевільний:$B$BКлінфран блукає Палаючими степами. Наближайтеся до нього з обережністю і змусьте його показати свою справжню подобу.",
        [3] = "Соленор-Вбивця:$B$BУ посушливому краю Сілітус причаївся демонічний звір — Соленор-Вбивця. Безсумнівно, він переодягнений, але, безперечно, становить небезпеку. Наблизьтеся до нього і змусьте його прийняти справжню подобу.",
        [4] = "Арторіус, Носій загибелі:$B$BАрторіус приносить розпад і загибель усьому, до чого торкається у Вінтерспрингу. Знайдіть його та вбийте.",
        [5] = "Майте на увазі, мисливцю: з цими демонами треба битися на їхніх умовах. Якщо вони відчують, що не перевершують вас, то втечуть.$B$BЙДІТЬ САМІ.",
    },
},

[18818] = {
    en = "Mor'zul's Instructions",
    T  = "Вказівки Мор'зула",
    pages = {
        [1] = "Щоб приборкати страхітливого коня, вам потрібно виконати три дії:$B$BСтворити Коло Великого Прикликання.$B$BУсередині Кола відкрити портал до Ксорота і витягнути через нього страхітливого коня.$B$BПеремогти страхітливого коня, а потім підкорити його дух.$B$BНа наступних сторінках детально описано, як виконати кожен із цих кроків. Це буде нелегко, але ти вже довів, що здатний на багато що. Я впевнений, що завдяки зосередженості та майстерності жахливий кінь стане твоїм.$B$BЧитай далі,$B-Мор'зул Кровоносець",
        [2] = "Ритуальні приналежності$B$BПерш ніж приступити до виконання завдання, вам необхідно підготувати такі магічні приналежності:$B$BГорщик Джіві$BA Чорний магнітний камінь$BКсиротійські гліфи$B$BМій слуга Горзекі надасть вам їх за певну плату. Не намагайтеся виконувати жодного етапу ритуалу, не маючи всіх цих предметів. Кожен із них є необхідним.$B$BНа наступних сторінках я опишу, як слід використовувати кожен із цих предметів.",
        [3] = "Коло Великого Зв'язування$B$BA Коло Великого Зв'язування необхідно створити в місці, де магія особливо сильна. Таке місце знаходиться глибоко в руїнах Елдре'Таласа, які також називають Дайр-Маул. В Елдре'Таласі ув'язнено істоту великої сили, Іммол'тара; саме на п'єдесталі його в'язниці ви повинні провести ритуал для створення Кола.$B$BПробийтеся до п'єдесталу, а потім випустіть Джі'іві з його глечика.",
        [4] = "Дзвін, Колесо та Свічка$B$BПісля звільнення Джіві він розмістить Дзвін, Колесо та Свічку, і з’явиться коло. Це початок ритуалу. Ви повинні бути пильними; згадані вище предмети проводять величезні потоки енергії і схильні до виходу з ладу. Коли це трапиться, ви повинні швидко використати свій Чорний магнітний камінь, щоб перезапустити їх, перш ніж весь ритуал зазнає невдачі.$B$BЯкщо всі три предмети вийшли з ладу до того, як ви зможете їх перезапустити, то ваш ритуал закінчується, і вам доведеться починати його заново.",
        [5] = "Окрім того, що дзвін, колесо та свічка спрямовують енергію ритуалу, вони також мають власні унікальні властивості.$B$BДзвін Детмури, коли дзвенить, наділяє чаклунів у колі силою та енергією.$B$BКолесо Чорного Походу, обертаючись, захищає тих, хто перебуває в колі, від небезпеки.$B$BSвічка Судного дня, горіючи, направляє надприродну енергію на ворогів, які входять у коло.$B$BЗавдяки цим благословенням дуже важливо підтримувати дію всіх цих предметів протягом усього ритуалу.",
        [6] = "Також слід зазначити, що «Чорний магніт», який використовується для перезапуску «Дзвону», «Колеса» або «Свічки» у разі їхньої несправності, потребує осколків душі. Кожного разу, коли ви перезапускаєте ритуальний предмет за допомогою магніту, витрачається один із ваших осколків душі, тому перед початком ритуалу переконайтеся, що у вас є їхній значний запас.",
        [7] = "Завершення ритуалу$B$BВи можете відстежувати свій прогрес за допомогою магічних рун, розташованих по краю кола. Коли з’являться дев’ять рун, ритуал буде завершено, і ви побачите, як енергія піднімається з щойно наділеного силою кола.$B$BПісля цього ви зможете закликати ксоротські гліфи, відкрити портал у Ксорот і витягнути крізь нього страхітливого коня.$B$BПереможіть страхітливого коня та звільніть його дух. Вступите в сутичку з духом — він буде підкорений, а ви отримаєте в нагороду таємницю його виклику.",
    },
},

[19483] = {
    en = "Peeling the Onion",
    T  = "«Розбираючи цибулину»",
    pages = {
        [1] = "«Розкриваючи таємниці»: Посібник із розгрому «Штормпіка» — автор: Дрек’Тар. На цих сторінках ви знайдете багатий масив знань про бойові тактики та політику. Освічений воїн — це той, хто спирається на досвід. Нехай ця книга стане вашим провідником у битві за Долину Альтерака.",
        [2] = "Розділ 1 — Лінія фронту Розгром армії «Штормпайк» дуже нагадує чищення цибулі. Щоб дістатися до серцевини, спочатку треба зняти зовнішні шари. Передня лінія, що складається переважно з альпіністів «Штормпайка» та вартових Альянсу, пов’язана з бункером капітана. Саме капітан Балінда Стоунхарт надає цим підрозділам сили та забезпечує підкріплення, коли лінія оборони опиняється в облозі. Знешкодьте капітана — і сили передньої лінії розсиплються.",
        [3] = "Розділ 2 — Близнюкові вежі Не помиліться: Ванндар Штормпайк — хитрий супротивник і аж ніяк не дурень. Після прориву лінії фронту необхідно ще знищити другорядні оборонні об’єкти. Це Близнюкові вежі Стоунхарт та Айсвінг, які керують Стражами Штормпайка за межами Дун-Балдара та патрулями Штормпайка.",
        [4] = "Будь обережним, солдате, адже обидві ці вежі добре укріплені й перебувають під командуванням одного з елітних командирів Ванндара. Якщо твої війська прорвуть укріплення, переконайся, що командира, який перебуває всередині, було… знешкоджено. Це також стане частиною операції з ліквідації «Штормпайка».",
        [5] = "Розділ 3 — Чотири командири Третій шар «цибулини» Штормпайка складається з чотирьох командирів. У цьому плані Ванндар наслідував наші славетні оборонні споруди «Морозних вовків». Звісно, він скаже вам зовсім інше… Але я відволікся. Чотири командири керують рухом «Стражів Штормпайка», які запекло захищають Дун-Балдар. Знешкодьте їх усіх — і «Стражі Штормпайка» впадуть. Тоді залишиться зняти лише один шар.",
        [6] = "Розділ 4 — Бункери Дун-Балдар. Як ви, безсумнівно, помітили, оборонні лінії «Штормпайк» створені для того, щоб запобігти знищенню всієї армії одним потужним ударом. Перш ніж ви запитаєте: так, саме так розставлені наші власні сили, і ні, я не змінюватиму нашу оборонну структуру. Вони нас скопіювали, тож чому ми маємо щось змінювати?",
        [7] = "На чому я зупинився? Так, отже, бункери Дун-Балдара (які розташовані в Дун-Балдарі) контролюють «Захисників Штормпайка» — найнадійніші та елітні охоронні підрозділи Ванндара. Зруйнуйте ці дві вежі, і підкріплення, відправлене на допомогу Ванндару, перестане існувати.",
        [8] = "Епілог. Зробивши все це, ви опинитеся перед самою серцевиною цибулини: солодким ядром. Ванндар Штормпайк залишиться беззахисним і самотнім. Правила військової поведінки вимагають, щоб ми запропонували йому здатися, перш ніж приступити до страти. Не забудьте згадати про цю пропозицію, коли побачите його... а потім вбийте його.",
    },
},

[19484] = {
    en = "The Frostwolf Artichoke",
    T  = "Артишок «Фроствулф»",
    pages = {
        [1] = "«Артишок Фростволфів»: Оповідання про славу Штормпайка$B — Автор: Ванндар Штормпайк$B$BЩо таке «Фростволфи»? Відповідь проста: «Фростволфи» — це дикуни, які намагаються зупинити наш суверенний імперіалістичний порив.$B$BПодібно до артишоку, «Морозні вовки» мають колючий, захищений набір оборонних механізмів, і, як і у артишоку, коли зовнішній шар знято, оголюється серцевина, готова до вживання з вишуканим часниковим соусом.$B$BСмакота!",
        [2] = "Розділ 1 — Лінія фронту$B$BLінія фронту оборонних позицій «Морозних вовків» складається з воїнів «Морозних вовків». Воїни висуваються на передову з фортеці капітана Галвангара — гарнізону «Крижана кров». Найефективніший спосіб прорвати цей рівень оборони — знищити гарнізон «Крижана кров».$B$BОточіть фортецю та знищіть капітана Галвангара. Після цього передова лінія оборони впаде.",
        [3] = "Розділ 2 — Айсблад і Тауер-Пойнт$B$BПісля знищення першого шару відкриється другий шар «артишоку». Знищення веж «Морозних вовків», розташованих поблизу лінії фронту, паралізує діяльність легіонерів та патрулів, що заполонили тил.$B$BВежі добре укріплені, у кожній з них перебуває один з елітних командирів Дрек'Тара. Їх необхідно вбити. Це прискорить руйнування оборонних споруд «Морозних вовків».",
        [4] = "Розділ 3 — Чотири командири$B $BЯкщо ви дотримувалися порад цього посібника, то на цей момент двоє командирів Дрек'Тара вже мертві. Гарна робота, солдате! Їхня рішучість уже слабшає. Тепер ти повинен завершити знищення ланцюга командування, вбивши двох командирів, що залишилися.$B$BКоли всі чотири командири будуть вбиті, легіонери «Морозних вовків», які охороняють фортецю «Морозних вовків», розбіжаться — залишившись без командування. Вони — легка здобич!",
        [5] = "Розділ 4 — Східна та Західна вежі Морозних Вовків$B$BТепер між вами та перемогою стоїть лише один рівень; найнадійніші та найпотужніші бойові підрозділи Дрек'Тара — Стражі Морозного Вовка.$B$BСтражі Морозного Вовка висуваються з взводів, що перебувають у резерві в східній та західній вежах Морозного Вовка. Зруйнуйте ці вежі, і ви побачите, як решта Стражів Морозного Вовка втече з ганьбою.",
        [6] = "Епілог$B$B\"Змастіть серце артишоку часниковим маслом і майонезом. Доповніть страву витриманим, міцним елем.\"$B$BДрек'Тар тепер стоїть сам, а поруч із ним — його дві дворняги. Захопіть притулок «Фроствольф», щоб полегшити собі битву та знищити Дрек'Тара. Коли генерал загине, ця земля нарешті перейде до свого законного власника — «Штормпайка».",
    },
},

[19978] = {
    en = "Fishing Tournament!",
    T  = "Рибальський турнір!",
    pages = {
        [1] = "Рибальський турнір у Стренглторні!$B$BNеділя після обіду — з 14:00 до 16:00.$B$B$B$BRибальте в будь-якому місці вздовж узбережжя Стренглторна (крім Буті-Бей) і шукайте косяки «Смачної риби», які з’являться вздовж узбережжя! Переконайтеся, що ваш поплавок потрапив у косяк, і ви зловите особливу рибу замість звичайних видів Странглторна. Перший, хто зловить сорок «Смачних рибок», зможе обміняти їх у Буті-Бей на «Приманку для окуня від Майстра риболовлі» та отримати приз! $B$B$B$BNавіть якщо ви не станете першим, хто зловить сорок «Смачних рибок», ви все одно зможете обміняти їх на гроші, а також є спеціальні риби, за вилов яких ви отримаєте особливі призи!",
    },
},

[20009] = {
    en = "For the Light!",
    T  = "За Світло!",
    pages = {
        [1] = "Його ім'я принесло Світло у найтемніший Азерот.$B$BЙого доблесть зруйнувала стіни страждань.$B$B«Срібна Рука» ніколи не могла б зробити нічого кращого,$B$Bніж подарувати світові лицаря, який віддав себе за нього.",
        [2] = "Він не прагнув розширювати свою славу,$B$Bані панувати над своїми одноплемінниками.$B$BНатомість він вирішив боротися за Лордаерон,$B$Bсподіваючись, що його родичам більше не доведеться воювати.",
        [3] = "Трагічна історія цього найсвятішого лицаря$B$Bніколи не закінчиться його безчесною смертю.$B$BМи вшановуємо його і будемо дякувати йому!$B$BУтер завжди буде оточений славою та Світлом!",
    },
},

[20010] = {
    en = "The Horde's Hellscream",
    T  = "Пекельний Крик Орди",
    pages = {
        [1] = "Його ім'я не зникне.$BЙого жертва завжди$Bбуде вказувати шлях.$B$BКайдани, що колись душили$Bподих честі,$Bбільше не сковують нас.",
        [2] = "Чи чуєте ви його крик?$BБойовий клич Орди:$BПеремога або смерть!$B$BМи повинні пам’ятати$Bпро його силу перед обличчям смерті.$BЙого мрія, що тепер стала реальністю.",
        [3] = "Небезпека всюди!$BВороги прагнуть знову$Bзакути нас у кайдани.$B$BКоли ми боремося, згадуйте$Bтого, хто зробив те, що треба було зробити.$B«Пекельний крик» — навіки!",
    },
},

[20405] = {
    en = "Decoded Tablet Transcription",
    T  = "Розшифрований текст з таблички",
    pages = {
        [1] = "День 1$BНаше паломництво завершилося. Ми нарешті дісталися Сілітуса, де маємо налагодити контакт. Ми прибули з різних куточків світу, щоб об’єднати зусилля в цій грандіозній справі.$B$BУ повітрі витає неймовірне відчуття хвилювання. Завтра ми присвятимо всю свою енергію створенню того, що дозволить нам спілкуватися з НИМИ.$B$BЗавтра ми побудуємо вітровий камінь!",
        [2] = "День 2$BМісцезнаходження «вітряного каменю» є предметом бурхливих дискусій. Навіть наймудріші з нас не можуть з повною впевненістю визначити, де саме розташоване місце, згадане в стародавньому пророцтві.$B$BЯ залишився з первісною північною групою, і час, безсумнівно, доведе нашу правоту. Твердження про те, що енергетичні лінії перетинаються в цьому місці під шкідливими кутами, є безглуздими та наївними.$B$BМи вже з великою швидкістю збираємо необхідні будівельні матеріали.",
        [3] = "15-й день$BНаша наполегливість принесла свої плоди. Ми — перший табір, який завершив будівництво вітрового каменю. Якби ті інші дурні залишилися з нами, ми б виконали це завдання менш ніж за тиждень!$B$BЗавтра ми розпочнемо ритуали, пов’язані з викликом самого барона Казума. Він вимагав бути першим, хто випробує систему, і ми не могли йому суперечити, бо він дуже запальний.$B$BСподіваюся, він буде нами дуже задоволений.",
    },
},

[20415] = {
    en = "The War of the Shifting Sands",
    T  = "Війна мінливих пісків",
    pages = {
        [1] = "З часу «Війни рухомих пісків» минуло майже тисяча років. Саме під час цієї війни, у самому серці пустелі Сілітус, на Фандрала Стагхелма обрушилася велика трагедія та ще більший тягар. Вважається, що саме описані тут події зрештою сформували неприємний характер архідруїда.",
        [2] = "Колись давня розумна раса інсектоїдів, відома як Кіраджі, боролася за панування над значною частиною Калімдора. Саме пихатий імперіаліст Стагхельм та його армія нічних ельфів вступили з Кіраджі у відкриту битву.",
        [3] = "Батько й син запекло боролися, намагаючись стримати наступаючу хвилю рою комахоподібних у Сілітусі. З фортеці Ан’Кірадж, здавалося б, нескінченний потік силітидів продовжував поповнювати ряди військ-загарбників Кірадж. Весь Сілітус перебував у облозі.",
        [4] = "У результаті рішення, про яке Стагхельм згодом пошкодує, молодшому Стагхельму, Валстанну, було наказано захищати форпост нічних ельфів — Село Південного Вітру. На жаль, того дня Валстанн загинув, а Село Південного Вітру впало під натиском військ Ан’Кіраджа.",
        [5] = "Незважаючи на все це і з важким серцем, спраглий помсти Фандрал Стагхельм продовжував рухатися вперед. Поразка в Сілітусі могла призвести до величезних втрат для нації нічних ельфів і, цілком можливо, для всього світу.$B$BБитва тривала місяцями. Весь Сілітус був захоплений кіраджі. Стагхельм і його армія були відтіснені до Танарісу. Зі знекровленою армією та незліченною кількістю вбитих невинних людей зарозумілість, яка рухала Фандралом Стагхельмом, була повністю знищена.",
        [6] = "Його гордість була повністю розбита. Стагхельм удруге за своє життя відчув те тремтіння в глибині шлунка, яке могло бути викликане лише страхом. Саме в Танарісі Стагхельм підійшов до Анахроноса, нащадка Ноздорму, і благав про допомогу Бронзового Польоту.",
        [7] = "Спочатку Анахронос відмовився втягувати «Бронзовий полк» у справи нижчих рас. Лише після того, як кіраджі зухвало напали на Печери Часу, Анахронос погодився об’єднати сили з нічними ельфами.",
        [8] = "Анахронос незабаром усвідомив, що навіть могутній Бронзовий Політ не здатний стримати натиск військ-загарбників Кіраджі. На кожні п’ятдесят комах, знищених його диханням, сто інших вже чекали, щоб зайняти їхнє місце. Оскільки лінії нічних ельфів слабшали, а загроза відступу ще далі на північ, у дикі землі Фераласу, ставала дедалі реальнішою, Анакронос вирішив, що діти Аспектів повинні бути про це поінформовані.",
        [9] = "Спочатку він звернеться до Драконячого зграї Ісери. На його заклик відгукнеться Мерітра зі Сну, а від неї про це дізнаються Драконячі зграї Алексстрази та Малігоса.",
        [10] = "Дракони збиралися у стратосфері високо над Сілітусом: за тисячі футів над фортецею Ан’Кірадж.$B$BТам був Анакронос, син Ноздорму, Аспекта Часу.$B$BЗі Смарагдового Сну прибувала Мерітра, дочка Ісери, Аспекту Природи.$B$BКаелестраз, син Алексстрази, Аспекту Життя, представляв Червоний Драконячий Політ.$B$BАригос, син Малігоса, Аспекта Магії, представляв Блакитний Драконячий Політ.",
        [11] = "Дракони спостерігали, як з Ан’Кіраджа виривався нескінченний потік силітидів і кіраджі. Їм стало ясно, що жодна сила ніколи не зможе покласти край цій війні. Усередині головного храму чекали десятки тисяч військ кіраджі. З кожною секундою вилуплювалося й готувалося до бою все більше істот, готових вирватися у світ.",
        [12] = "Аригос першим помітив дивні випромінювання. Монолітний храм у південному квадранті Ан’Кіраджа випромінював тьмяну магію, яка не схожа була на те, що вони відчували від Кіраджі. Як би вони не намагалися, нікому не вдалося проникнути глибше в храм, щоб знайти джерело цієї енергії. Лише щось надзвичайно могутнє могло так повністю захистити себе. Можливо... щось, що керує комахами. Щось, що керує навіть кіраджі.",
        [13] = "Дракони розуміли, що їм треба діяти швидко, щоб світ не зазнав чергової грандіозної катастрофи. Після ретельного обговорення було вирішено, що найкращим варіантом буде зупинити армії загарбників безпосередньо у місці їхнього походження або поблизу нього.",
        [14] = "Буде створено могутній бар'єр, що черпатиме силу з сутності як нічних ельфів, так і драконівського полку. Магічний бар'єр, здатний утримати силітидів та їхніх повелителів у стінах Ан'Кіраджа й запобігти майбутнім вторгненням. Сам Ан'Кірадж стане в'язницею.",
    },
},

[20541] = {
    en = "Decoded Twilight Text",
    T  = "Розшифрований текст «Сутінок»",
    pages = {
        [1] = "Для негайного поширення серед усіх членів «Молота Сутінків».$B$BПошуки зрадника Ортелла просуваються в надзвичайно задовільному темпі.  Наші розвідники звузили коло пошуків до мережі печер у Вестфолі.$B$BЗрада Ортелла не буде прощена, а його втеча становить велику загрозу безпеці нашої організації.$B$BБудь-яка особа, яка приховує інформацію про місцеперебування Ортелла, буде належним чином покарана.$B$B-Лорд Сутінків Еверун",
    },
},

[20545] = {
    en = "Decoded Twilight Text",
    T  = "Розшифрований текст «Сутінок»",
    pages = {
        [1] = "Для негайного поширення серед усіх членів «Сутінкового Молота».$B$BЗ огляду на поточну ситуацію в Сілітусі, будь-яке розповсюдження текстів «Істинних Віруючих» має здійснюватися під охороною щонайменше чотирьох озброєних членів «Сутінкового Молота».$B$BБудь-які члени, викриті у порушенні цієї нової політики, будуть негайно покарані.$B$B-Лорд Сутінків Д'Сак",
    },
},

[20552] = {
    en = "Decoded Twilight Text",
    T  = "Розшифрований текст «Сутінок»",
    pages = {
        [1] = "Для негайного поширення серед усіх членів «Молота Сутінків».$B$BНижче наведено інформацію щодо використання вітрових каменів для зв’язку з нашими господарями з Ради Безодні.$B$BБудь-яке необґрунтоване використання вітрових каменів каратиметься найболіснішим чином.$B$B—Хранитель Сутінків Хавунт",
        [2] = "Темплари Безодні$B$BЯк новачок, вам дозволено встановлювати контакт із Темпларами Безодні для проведення звичайних ритуалів. Пам’ятайте, що під час використання вітрових каменів завжди слід одягати відповідне вбрання, щоб уникнути активації наших захисних чар.$B$BУ разі виникнення непередбаченої надзвичайної ситуації за відсутності наглядачів вам надається дозвіл на виклик Абісального тамплієра.$B$BДетальнішу інформацію щодо відповідних ритуалів виклику дивіться у випуску «Істинного віруючого» за минулий місяць.",
        [3] = "Герцоги Безодні$B$BЛише аколити, які мають медальйон свого звання, мають право встановлювати контакт із  Герцогами Безодні. Медальйони рангу можуть використовуватися лише тими особами, яким вони були спочатку видані.$B$BЧлени «Молота Сутінків», причетні до несанкціонованого спілкування з Абісальними герцогами або до несанкціонованого використання медальйонів рангу, будуть покарані мною особисто.",
        [4] = "Верховна Рада Володарів Безодні$B$BЛише Володарі Сутінків мають право звертатися до принца Скалдренокса, Верховного маршала Вірлаксіса, барона Казума або лорда Сквола.$B$BНі за яких обставин членам «Молота Сутінків» нижчого рангу не дозволяється ініціювати спілкування з Верховною Радою.  Будь-які сторонні особи, яких викриють у використанні вітрового каменю з цією метою, будуть на місці перетворені на попіл.",
    },
},

[20676] = {
    en = "Decoded Twilight Text",
    T  = "Розшифрований текст «Сутінок»",
    pages = {
        [1] = "«Стан культу», том 92$B$BЗ радістю у серці вітаю вас, мої брати, адже стан нашого культу не міг би бути величнішим. Ми — легіон, і наші цілі дедалі ближче до втілення.$B$BНові рекрути продовжують збиратися. Вони співають хвалу нашим володарям у Темному Березі, схиляються в радісному замилуванні в Палючому Ущелині, обіймають слугу наших господарів, Аку’маї, у Чорноглибинних безоднях. Справді, мої брати й сестри, незабаром рой віруючих покриє весь Азерот!",
    },
},

[20677] = {
    en = "Decoded Twilight Text",
    T  = "Розшифрований текст «Сутінок»",
    pages = {
        [1] = "«Стан культу», том 127$B$BЦе справді щасливий день!  Нас випробували в Сілітусі, і ми витримали випробування!$B$BЗвістки про знищення нашого найпівнічнішого табору можуть похитнути віру невірних, але цю різанину не слід розглядати як трагедію. Ні!",
        [2] = "Пролиття нашої крові одним із членів Вищої ради Безодні — це благословення! Ми маємо заздрити нашим полеглим товаришам, адже їхні душі тепер мешкають у череві найправеднішої звірини!$B$BСлава Старим Богам! Слава їхнім слугам! Слава «Молоту Сутінків»!",
    },
},

[20678] = {
    en = "Decoded Twilight Text",
    T  = "Розшифрований текст «Сутінок»",
    pages = {
        [1] = "«Стан культу», том 233$B$BМожливість знову стукає у двері, мої брати та сестри! «Коло Сенаріона» — огидний культ шанувальників природи — тепер направляє проти нас своїх агентів. Мабуть, вони хочуть завадити нам викликати червоні приваблюючі камені. Ми не можемо цього допустити!$B$BЧервоні камені мають вирішальне значення для наших нових союзників. Ми не повинні дозволити посіпакам «Круга Сенаріона» досягти успіху. Тримайтеся міцно, мої вірні друзі. Тримайтеся міцно!",
    },
},

[20679] = {
    en = "Decoded Twilight Text",
    T  = "Розшифрований текст «Сутінок»",
    pages = {
        [1] = "Звідки ми знаємо, що вони нас люблять?$B$BДехто може замислитися над тим, як Старі Боги та їхні слуги можуть нас любити. Хіба вони не вбивають нас? Хіба вони не завдають болю та страждань усім? Як істоти, настільки схильні до злоби, можуть знати любов у своїх серцях?$B$BНа це питання є проста відповідь. Настільки проста, що її навіть не потрібно вимовляти?",
        [2] = "Віра. Віра — це джерело, з якого на нас ллється радість служіння. Віра зігріватиме нас у найхолодніші ночі Сілітуса. Віра збереже нам прихильність наших Господів, коли настануть Останні Дні.$B$BВіра врятує нас.",
    },
},

[21037] = {
    en = "Crude Map",
    T  = "Карта нафти",
    pages = {
        [1] = "<HTML>$B<BODY>$B<IMG src=\"Interface\\Pictures\\21037_crudemap_256\"/>$B</BODY>$B</HTML>",
    },
},

[21130] = {
    en = "Diary of Weavil",
    T  = "Щоденник Вівіла",
    pages = {
        [1] = "Дорогий щоденнику,$B$BСьогодні мій заклятий ворог, Нарайн Сутфансі, спробував обдурити мене, відправивши своїх поплічників, щоб ті зайняли його місце на страті. На ЙОГО страті. Ти можеш у це повірити?$B$BЯ доклав стільки зусиль, щоб придумати цей диявольський план, аби виманити його з тієї проклятої халупи, а він робить таке? Та що там... Занадто злий, щоб продовжувати писати. Повернуся пізніше.",
        [2] = "Дорогий щоденнику,$B$Після останнього запису я у гніві покинув свою схованку. Ой, як же я розлютився! Я вирішив переробити форму своїх підлеглих, щоб вона краще відображала мою тривогу. Мені трохи полегшало, але чогось все ж бракує. Я зараз повернуся...",
        [3] = "Дорогий щоденнику,$B$BОкей, тепер я в порядку. Я побив одного зі своїх підлеглих, поки він не заплакав, як маленька дівчинка.$B$BХм... Тепер мені трохи не по собі. Хвилинку! Чорт забирай, я ж ЗЛИЙ геній! Злий, розумієш? Я так розчарований у собі. Зараз повернуся.",
        [4] = "Дорогий щоденнику,$B$BЯ обійняв його і сказав, щоб він і далі так тримав. Тепер мені краще. Нехай це залишиться між нами, щоденнику.$B$BНа чому я зупинився? Ах так, НАРАЇН! АРГХ!!! Ненавиджу цього хлопця. Адже саме Нараїн зіпсував мені оцінки на кожному іспиті, коли ми ще навчалися в Інституті майстрування Гномерегана.$B$BВони що, хочуть, щоб мене відрахували зі школи? Що стосується мене, то Гномереган отримав те, на що заслуговував!$B$BНа сьогодні все. Спи спокійно, щоденнику!",
        [5] = "Дорогий щоденнику,$B$BI, мабуть, я старію. Я зовсім забув, що розповідав тобі про Нараїна та його обман. У будь-якому разі, я так розлютився, коли замість Нараїна побачив підставну особу, замасковану під нього, що наказав Другому знищити цього дурня!$B$BI сів у свій літальний апарат і почав рвати на шматки його дорогоцінну, дурну, безглузду книжку про драконівську мову. Що за позер? Хто взагалі читає драконівську мову? Я його так ненавиджу!",
        [6] = "Дорогий щоденнику,$B$BВибач, я заснув. Отже, я летів у гніві й викидав розділи тієї дурної книги. Я побачив під собою в Дарквіспері демона й вирішив, що перший розділ утворить магічний паперовий торнадо, який розірве його тіло на мільйон шматочків! Це було так звільняюче. Магія + папір = веселощі.$B$BЦе мене дуже порадувало, тож я вирішив полетіти до Східних Королівств. Моєю першою зупинкою стало Розплавлене Ядро. Нараїн завжди розповідав про це місце! «Розплавлене Ядро те, Рагнарос се...»",
        [7] = "Ну, знаєш що? Якщо йому це так подобається, то, можливо, йому сподобається спробувати зібрати свою книгу до купи, відправившись до Розплавленого Ядра й відродивши розділ із купи попелу! Ха!$B$BПоки я був у тих краях, я подумав, що деяким із тих слинявих техніків у лабораторії старого Віктора Нефаріуса ця драконяча штука може стати в нагоді. Бомби — вперед!",
        [8] = "Це починало перетворюватися на своєрідний вид спорту. Мені справді подобалося розбивати цю кляту книгу на частини!$B$BНаступні кілька частин відпали легко.$B$BАндерсіті — домівка смердючих гнилих трупів і, можливо, найкращого чилі, яке я коли-небудь куштував, — отримало один розділ. Штормовій, столиця Сиру, — іншу. Щоденнику, ти коли-небудь додавав сир із Штормовію до чилі з Підмістя? АЛО? Це мало б тебе насторожити.",
        [9] = "До цього моменту я вже втомився, тож розвернув літальний апарат і попрямував додому, але не без того, щоб зробити ще дві зупинки. Я пролетів повз лорда Каззака та його демонів у «Заплямованій шрамі» (він ненавидить, коли я так роблю) і засунув ще одного в димар Оніксії.$B$BВтомився. Йду спати.",
    },
},

[21142] = {
    en = "From the Desk of Lord Victor Nefarius",
    T  = "З робочого столу лорда Віктора Нефаріуса",
    pages = {
        [1] = "До уваги всіх, кого це може стосуватися,$B$BЯк же я люблю ці ігри, в які ми граємо. $B$BМожу лише припустити, що якщо ви читаєте цей лист, то вам якимось чином — чи то завдяки диву, чи то завдяки божественному втручанню — вдалося перемогти мене. Я знаю, це абсурдно, але в історії цього світу траплялися й дивніші речі.",
        [2] = "Як і у всьому в житті, у цій сумній історії є свій чудовий, срібний промінь надії серед трагедії, хаосу та зла. Хоча ти й убив мене, ти зробив це настільки повільно й безладно, що я встиг написати цей лист ПІСЛЯ того, як знищив твою єдину надію на порятунок цього світу. Подрібнений червоний кристалічний порошок — це все, що залишилося від уламка твого скіпетра.",
        [3] = "Насолоджуйтесь зброєю «Немезіс» та «Штормрейдж», яку ви можете знайти в моїй скарбниці. Повірте мені на слово: я відчуваю велике задоволення від усвідомлення того, що зробив те, чого не зміг зробити мій батько...$B$B$BS З повагою,$B$BLорд Віктор Нефаріус$B\"Нефаріан\"",
    },
},

[21314] = {
    en = "Metzen's Letters and Notes",
    T  = "Листи та нотатки Метцена",
    pages = {
        [1] = "Від імені «Смоківуд Пастерс» ще раз дякуємо за те, що взялися за цю справу. Ми не впевнені, яка саме група утримує Метцена, але розслідування обох варіантів буде гарним початком!$B$BЧас — це гроші, друже, а в цій справі його у нас дуже мало.  Дійте швидко, щоб врятувати заручників, адже не варто недооцінювати можливості цих угруповань.$B$BУ будь-якому разі, на наступних двох сторінках наведені листи з вимогами викупу, які ми отримали.  Удачі...",
        [2] = "Якщо хочеш повернути оленя живим, то поспіши з викупом.  Пірати Південного моря не терплять затримок із виплатами, а ми знаємо, наскільки цінна ця тварина для ВАШОГО виду піратства.$B$BПринесіть суму в 1000 золотих до входу в бухту Загубленого Рігера в Танарісі.  Будь-яка спроба врятувати оленя призведе до того, що Метцену доведеться пройти дуже довгу дорогу з дуже короткої дошки.$B$BЕ-е-е...$B$BПірати Південного моря",
        [3] = "Вашому улюбленому вихованцеві не дуже добре тут, у нестерпній спеці Палючого Ущелини… Вам буде розумніше без зволікання виконати наші вимоги.$B$BВи принесете нам п’ять зіркових рубінів та 700 золотих — покладіть усе в один простий пакунок без будь-яких позначок.  Залиште пакунок біля воріт Перевалу Кам'яної Кузні протягом тижня.$B$BЯкщо ви не виконаєте наші вимоги, Метцен стане головною стравою на традиційному бенкеті темнозалізних гномів з нагоди Зимової Завіси.$B$BMммм... олені...",
        [4] = "Швидше за орлів мчали його коні,$B$BІ він свистів, кричав і кликав їх по імені;$B$B«Ну ж бо, Мерсер! ну ж, Чілтоне! ну ж, Джордане й Каплане!$B$BВперед, Наглі! вперед, Пардо! вперед, Гудмане й Метцені!$B$BНа верхівку ганку! на верхівку стіни!$B$BТепер мчіть! мчіть! мчіть усі!\"$B$B",
    },
},

[22344] = {
    en = "Brazier of Invocation: User's Manual",
    T  = "«Жаровня заклинань»: Посібник користувача",
    pages = {
        [1] = "«КОЧІГ ДЛЯ ЗАКЛИКАННЯ»: ІНСТРУКЦІЯ З ЕКСПЛУАТАЦІЇ$B$BДе знайти місця, що переслідують привиди$B$BВСТУП$B$BНа цих сторінках наведено місця перебування занепалих і зіпсованих духів та душ, причетних до «Інциденту з амулетом» лорда Валталака. Хоча ви вже врятували цих моїх колишніх супутників, я припускаю, що огидні відгомони зла, яке колись спотворило їхні душі, досі витають у цих місцях, де блукають привиди. Такою була злісна сила духу лорда Валталака.$B$BКрім того, жаровню можна використовувати для виклику лорда Валталака, хоча, як і раніше, при цьому слід дотримуватися надзвичайної обережності.",
        [2] = "ВСТУП, продовження...$B$BСам жаровня працює так само, як і «Жаровня, що кличе». Просто розмістіть його в межах дії будь-якого з п’яти місць, де блукають привиди, і він викличе духів померлих.$B$BДо речі, оскільки я знаю, що вам буде цікаво це дізнатися, «Прапор провокації» можна використовувати подібним чином на арені в Глибинах Чорної Скелі. Не забудьте провчити Телдрена та його посіпак від мого імені щоразу, коли у вас випаде така нагода, коли ви там будете.$B$BПродовжуйте читати, якщо бажаєте отримати більше інформації.",
        [3] = "ІСАЛІЕН$B$BЖриця Місяця з народу нічних ельфів$B$BКоли Ісаліен вирішила покинути загін, вона зробила це з наміром здійснити паломництво до Діре-Маула — занепалого прадавнього міста нічних ельфів, яке колись називалося Елдре’Талас. Там досі стоїть бібліотека величезних знань — святилище, яке невеликій групі нічних ельфів вдалося вберегти від руйнування. Вона була рішуче налаштована знайти відповіді як щодо свого походження, так і, можливо, щодо уламків амулета. Варто зазначити, що вона також була доброю подругою Фалріна Трешшепера.",
        [4] = "ІСАЛІЕН, продовження...$B$BНа жаль, коли вона разом зі своїм супутником-гіпогрифом Емпіреаном в’їжджала до міста, на них напав Алззін Дикий Творець та його поплічники. Там вона впала, щоб більше ніколи не підвестися. Можливо, це й на краще, що Ісаліен так і не розкрила жодних інших таємниць злої магії, яку лорд Валталак застосував, щоб утримати частину своєї сутності в амулеті.$B$BВідкрита зала, де мешкає Альзін, є одним із таких місць, де блукають привиди.",
        [5] = "МОР ГРЕЙХУФ$B$BДруїд-таурен і перший, хто загинув$B$BMор Грейхуф завжди був надійним і вірним товаришем у лавах «Завуальованого меча». На жаль, саме він першим загинув від рук злих поплічників лорда Валталака.$B$BКоли ми тікали від Валталака, нас переслідувала справжня армія його примарних вбивць і переслідувачів. Втеча з Шпиля Чорної Скелі була, м'яко кажучи, хаотичною. На жаль, по дорозі Мор якимось чином втратив рівновагу, хоча я підозрюю, що його штовхнули. У будь-якому разі, він впав у глибини нижньої частини вежі.",
        [6] = "МОР ГРЕЙХУФ, продовження...$B$BПізніше ми дізналися, що Мор насправді вижив після падіння. Але для мого доброго друга щасливого кінця не судилося: його взяли в полон тролі з Тазза’Алаора. Незабаром після цього, коли його катував воєнний магістр Вун, група вбивць Валталака втрутилася й довершила справу.$B$BЯкщо ви хочете викликати відлуння духу Мора Грейхуфа, то камера воєнного магістра Вуна — це місце, де блукають привиди.",
        [7] = "ДЖАРІЕН І СОТОС$B$BБрати і сестри, які прагнули стати членами «Скарлетного хрестового походу»$B$BДжарієн і Сотос були двома з найбільш нетерпимих людей, яких я знав. Проте їхні бойові навички були винятковими, до того ж вони походили з заможної родини, і, мабуть, саме тому Антіон, лідер «Завуальованого меча», тримав їх у своїх лавах.$B$BЗрештою брати й сестри захопилися вченням та філософією «Скарлатового хрестового походу». Вони завжди виявляли певний запал у знищенні будь-яких представників «Покарання», з якими ми стикалися під час наших подорожей, і існували підозри, що їхня родина мала зв’язки з цією організацією.",
        [8] = "ДЖАРІЕН І СОТОС, продовження...$B$BОтож так вони опинилися перед випробуваннями, які повинні пройти ті, хто прагне приєднатися до Хрестового походу. Особливий інтерес для них представляло отримання звання лицаря в лавах походу — це, судячи з усього, вимагало проходження більш складних випробувань. Адже згодом з’ясувалося, що Сотос насправді не пройшов своє останнє випробування. Однак Джарієн не могла з цим змиритися і, відкрито кинувши виклик, наполягала, щоб його прийняли до лав лицарів разом із нею. З того, що нам вдалося з’ясувати, Великий хрестоносець Датрохан вбив їх обох прямо на місці, посеред своїх покоїв.$B$BОтож ще одним із таких місць, що переслідують привиди, є «Багряний трон» у «Скарлатовому бастіоні» в Стратхолмі.",
        [9] = "КОРМОК$B$BДвоголовий огр-некромант$B$BЩо можна сказати про Кормока? Він був двоголовим огро-чарівником, який раніше не був таким вже й поганим. Коли ми вперше взяли його до себе, він був полоненим під час одного завдання, яке ми взяли на себе в Палаючих степах. Однак він виявився незамінним, допомогаючи нам вибратися зі скрутного становища, в яке ми там потрапили, і тому став одним із провідних магів нашої компанії.$B$BДивним у ньому було те, що його дві голови мали абсолютно різний характер. Одна завжди була веселою, хоч і трохи дурнуватою, тоді як інша — хитрою, розважливою, з майже мертвим поглядом. Це було справді трохи моторошно.",
        [10] = "КОРМОК, продовження...$B$BПізніше, під час наших мандрівок, Кормок познайомився з некромантичною стороною магії. На жаль, ця моторошна голова виявила схильність до воскресіння мертвих духів і отримувала від цього збочне задоволення, особливо від виклику вигнаних духів Острова Очищення, щоб вони виконували його накази.$B$BПісля розпаду компанії Кормок вступив до Школомансу, щоб продовжити свою «освіту». Примарним вбивцям було надто легко проникнути до школи, і вони вбили його прямо на очах у його нового наставника, Раса Фроствіспера.$B$BЦе робить кабінет Раса Фроствіспера одним із місць, де блукають привиди, і де можна успішно використати жаровню.",
        [11] = "ЛОРД ВАЛТАЛАК$B$BДраконідський аристократ і колишній генерал Шпиля Чорної Скелі$B$BДо генерала Драккісата був лорд Валталак — драконідський чаклун, що володів величезною силою. Зміна керівництва Шпиля — звичайна справа, і, на наше нещастя, нам судилося взяти участь у черговій зміні влади.$B$BНас найняв гоблін-чарівник-контрабандист із Буті-Бей, Гремнік Різлспранг, щоб викрасти книгу заклинань Валталака. Ми не знаємо, чи хотів він її вивчити, чи продати (а може, й те, й інше), але зараз це вже не має значення. Важливо те, що ми проникли у верхні поверхи Шпиля Чорної Скелі й убили лорда Валталака в його лігві. Ось тоді й почалася справжня веселість.",
        [12] = "ЛОРД ВАЛТАЛАК, продовження...$B$BМи й гадки не мали про глибину магічних знань Валталака в галузі маніпуляції душами, інакше, мабуть, ніколи б не погодилися на це завдання. Але ми все-таки погодилися, і це виявилося останнім завданням, яке ми коли-небудь виконували.$B$BУбивши лорда Валталака й забравши його книгу заклинань, Кормок, мабуть, відчув щось особливе в його амулеті. Він наполягав на тому, щоб забрати його як свою частку здобичі, що швидко переросло у запеклу суперечку, а то й майже бійку, через цю річ. Тоді ми ще не знали, що в амулеті насправді містилася значна частина духу Валталака; ми дізналися про це пізніше, на наше велике незадоволення.",
        [13] = "ЛОРД ВАЛТАЛАК, продовження...$B$BRозбивши амулет на шматки, ми втекли від щойно воскреслого привида Валталака, а також від його армії примарних вбивць. А галас, який ми зчинили, борючись за амулет, розбудив чимало захисників, що залишилися у Шпилі!$B$BМайже всім нам вдалося вибратися з Чорної Скелі, і ми думали, що в безпеці. Але навіть з потойбіччя Валталак посилав на нас своїх поплічників, куди б ми не ховалися. Після тієї місії «Завуальоване Лезо» незабаром розпалося, і тоді ми стали справді легкою здобиччю.$B$BЯк ви, мабуть, знаєте, це робить оселю лорда Валталака — те, що зараз є «Палатою Звіра» у Шпилі Чорної Скелі, — останнім із місць, де бродять привиди.",
    },
},

[22595] = {
    en = "Call to Arms Announcement",
    T  = "Оголошення про мобілізацію",
    pages = {
        [1] = "До всіх працездатних чоловіків і жінок:$B$B«Скорб» повернувся, і ми мусимо відкласти наші суперечки, щоб протистояти цій загрозі. «Срібний Світанок» не відмовить нікому, хто бажає взяти до рук зброю проти загрози «Порази».$B$BТі, хто готовий захищати наші землі, збираються біля каплиці «Надія Світла» у Східних Землях Чуми. Разом ми переможемо.$B$BХранитель Реєстрів$B«Срібний Світанок»",
    },
},

[22930] = {
    en = "A Bloodstained Envelope",
    T  = "Заплямований кров’ю конверт",
    pages = {
        [1] = "Моя Емілі,$B$BКілька днів тому ми згорнули табір у цьому місці, покинутому Світлом, виконуючи наказ Короля повернутися додому. Незважаючи на похмуре оточення, моє серце було легким, бо я знав, що після морозного походу до берега та довгої, виснажливої подорожі я знайду розраду в твоїх обіймах.$B$BСьогодні ми дісталися берега, щоб побачити, що наші кораблі — наш засіб повернення — стали лише обвугленими руїнами; ми не можемо виїхати і не маємо іншого вибору, як просуватися далі вглиб цієї жахливої пустки.$B$BЯ дійшов до самого краю світу, щоб захистити тебе, Емілі... а тепер... Я всім серцем бажаю, щоб я залишився в Лордаероні разом з тобою.$B$BДумки про тебе заповнюють кожну мить мого життя. Ти — моє тепло на цій замерзлій землі, кохана, і ніхто не зможе цього у мене відібрати.$B$BMаксвелл",
    },
},

[22932] = {
    en = "A Torn Letter",
    T  = "Розірваний лист",
    pages = {
        [1] = "Рубен,$B$BЯ пишу цей лист, розуміючи, що ти, можливо, ніколи його не побачиш; просто не можу сидіти склавши руки, слухаючи, як неперервно стукають по стінах Грінхеарта. Нежить оточила наше селище, не припиняючи атак, і нам доручено захищати мешканців, доки не прибуде підкріплення.$B$BПід час останньої атаки я зламав ногу, тож сиджу тут, не приносячи ніякої користі, з мечем біля себе на випадок, якщо в нашій обороні з’явиться пролом. Тут немає місця для пустослів’я… лише звуки бою та смерті. Повітря насичене страхом.$B$BПринц Артас тут, він бореться на передовій разом із воїнами. Якби його тут не було, ми б уже давно впали. Його любов до цієї землі та її народу заразна; я з радістю служу під його командуванням і буду це робити до кінця своїх днів.$B$BБої стають дедалі запеклішими; з переламаною ногою чи без неї, я не можу тут сидіти. Потрібен кожен меч.  Сподіваюся, ці слова знайдуть тебе в щасливіші часи.$B$BТвій друг,$BЛеагрем",
    },
},

[22944] = {
    en = "A Crumpled Missive",
    T  = "Зм'ята листівка",
    pages = {
        [1] = "$b$bГеліана,$b$bя, Варгус, досі живий, попри твої протилежні побажання. Я ненавиджу блукати по селах у цій безглуздій броні.$b$bЗгідно з останніми наказами, ми прямуємо до Андорхала за зерном чи якоюсь іншою нісенітницею. Чому я маю перейматися запасами продовольства саме в Андорхалі? Вся ця ідея перебування в армії — просто смішна.$b$bБудьте впевнені, тітко Геліано, що я повернуся за вашою спадщиною; навіть якщо я отримаю тяжкі поранення й залишуся без їжі, сама лише злість буде гнати мене вперед.$b$bВаргус$b$b",
    },
},

[22945] = {
    en = "A Careworn Note",
    T  = "Застаріла записка",
    pages = {
        [1] = "Найдорожча Амелія,$B$BSьогодні вночі я побачив те, що переслідуватиме мене до кінця днів.$B$BСтратхолм охоплений полум’ям... і ми несемо за це відповідальність.$B$BНаш Принц вивів нас сьогодні вночі на вулиці міста; він наказав нам вриватися в будинки містян і... вбивати їх уві сні. Вони були заражені, стверджував лорд Артас, і їх треба було вбити, перш ніж вони вб’ють нас.$B$BЦе була справжня різанина. Сотні людей безмовно загинули від мечів тих, хто присягав їх захищати. Я більше не міг цього витримати; я втік.$B$BМоже, я й дезертир, але я не міг скоїти таких звірств. У кожному домі я не міг не бачити твоє обличчя або обличчя наших дітей на обличчях жертв, коли вони вмирали. Якщо протистояти цьому означає бути зрадником, то нехай так і буде.$B$BЯ сподіваюся вчасно знайти дорогу до тебе, але дороги небезпечні. Передай нашим дітям мою любов, поки мене немає.$B$BДжеймс",
    },
},

[22946] = {
    en = "A Ragged Page",
    T  = "Пошарпана сторінка",
    pages = {
        [1] = "Самла,$B$BКоли ми слідуємо за нашим володарем Артасом на північ, все далі на північ, моє серце наповнюється тяжкістю. Хоча колись він сяяв Світлом, тепер я відчуваю, як дух молодого паладина потемнішає. Його завзяття затьмарюється задумою, пов’язаною з якимось кошмаром у його душі, який я не можу розгадати...$B$BНезабаром ми висадимося на замерзлих пустках. Хоча багато хто з його воїнів хворіє від холоду та битв із гниліючими чудовиськами, Артас каже нам, що те, чого він шукає у льодах, переламає хід битви.  Але його слова не принесли мені жодного заспокоєння, бо після того, як він їх вимовив... похмура посмішка, що застигла на його скривлених губах, охолодила мене глибше, ніж будь-яка хуртовина.$B$BMолись за нас, Самла, і молись за наш світ,$B$BTоргал",
    },
},

[22948] = {
    en = "A Smudged Document",
    T  = "Забруднений документ",
    pages = {
        [1] = "Дорога Памело,$B$BЗавтра ми дамо бій в Андорхалі, і я боюся, що це буде мій останній лист до тебе, кохана. Нежить не знає втоми, а ми, боюся, лише люди. Ми не зможемо встояти проти них.  Але не турбуйся, бо хоч ми й неминуче загинемо, наша надія залишається міцною. Світло переможе!$B$BІ, моя найдорожча, мені приносить втіху усвідомлення того, що, коли ці темні жахи штурмуватимуть наші стіни й наваляться на нас, мої останні думки не будуть про смерть.  Я думатиму про тебе в моїх обіймах, і нарешті знайду спокій.$B$BКрістоф",
    },
},

[23008] = {
    en = "Sealed Research Report",
    T  = "Закритий звіт про дослідження",
    pages = {
        [1] = "Привіт, $N. Як виявилося, мені вдалося розшукати трохи інформації з тієї записки.$B$BЩодо Джеймса, боюся, я знайшов небагато. Однак мені вдалося дізнатися дещо про родину Амелії.$B$BХоча ані вона, ані її діти не пережили війну, її брат вижив — це чоловік на ім’я Олександр Калдер; ти можеш знайти його в Печері Загублених в Айронфорзі, де він вивчає небезпечну магію Палкого Легіону.$B$BУ неї також була двоюрідна сестра, з якою вона була близька, — жінка, відома зараз як Дезе Сноубейн, яка в Оргримарі пропагує боротьбу за Аратську улоговину.$B$BВам варто відвідати когось із них, коли наступного разу опинитеся в тих краях. Я впевнений, що їм буде цікаво хоча б почути про їхню зниклу Амелію.",
    },
},

[23010] = {
    en = "Sealed Research Report",
    T  = "Закритий дослідницький звіт",
    pages = {
        [1] = "Вітаю, $N. Я подумав, що тобі можуть бути цікаві результати мого дослідження.$B$BЯк виявилося, у Рубена й Лігрема — так би мовити — залишилися родичі. Навіть якщо вони вже знають про долю загиблого солдата, відвідати когось із них може виявитися корисним.$B$BЕкс-дружину Рубена, Джоанну Вайтхолл, ти можеш знайти у Військовому кварталі Андерсіті, де вона проводить більшу частину часу. Хоча, не знаю, як вона сприйме цю новину.$B$BЩо стосується Легрема, то його тітка стала завідувачкою сиротинця у Штормовії — це справді почесна посада.$B$BЯким би не був ваш життєвий шлях, бажаю вам успіхів у ваших починаннях.",
    },
},

[23011] = {
    en = "Sealed Research Report",
    T  = "Закритий звіт про дослідження",
    pages = {
        [1] = "$N, сподіваюся, цей лист застане тебе в доброму здоров’ї. Після деяких пошуків я знайшов інформацію про тих, хто написав ту записку, яку ти знайшов.$B$BБатько Самли очолює Покинутих і тролів, які здійснюють паломництво до Громового Утвіру, дотримуючись засад своєї віри. Його звати Майлз Велш, і ти можеш знайти його разом з іншими неживими в «Басейнах бачення».$B$BTим часом у Торгала залишилася кузина — Елісса Дюма. З того, що мені вдалося з’ясувати, вона веде усамітнене життя; свої дні вона проводить у Храмі Місяця в Дарнассусі.$B$BЯ закликаю тебе відвідати всіх, кого зможеш, $N. Можливо, вони й досі не дізналися про долю Торгала чи Самли.",
    },
},

[23012] = {
    en = "Sealed Research Report",
    T  = "Закритий звіт про дослідження",
    pages = {
        [1] = "Хранитель передав мені лист, який ти знайшов, $N, і я подумав, що тобі буде цікаво дізнатися про останні новини.$B$BОстаннього живого члена згаданої родини «Варгус» вдалося відстежити в пустелі Сілітус; він мешкає у фортеці Сенаріон. Його звати Гарон Хатчінс.$B$BТобі слід поговорити з ним під час твоєї наступної подорожі до пусток. Йому, можливо, буде цікаво дізнатися, що нам вдалося з’ясувати.",
    },
},

[23013] = {
    en = "Sealed Research Report",
    T  = "Закритий звіт про дослідження",
    pages = {
        [1] = "Вітаю. Я нарешті знайшов час ознайомитися з тим листом, який ви знайшли на кораблі «Скаурдж». Хоча це й далося нелегко, але, здається, мені вдалося розшукати живу родичку покійної.$B$BСестра Максвелла, на ім’я Зарена Кромвінд, має невеличку зброярню в Буті-Бей. Я не знаю, наскільки вона була близька зі своїм братом, але якщо ви будете проїжджати повз, вам варто домовитися про зустріч. У наш час можливість закрити такі справи — це велика цінність і рідкість.",
    },
},

[23016] = {
    en = "Sealed Research Report",
    T  = "Закритий дослідницький звіт",
    pages = {
        [1] = "Мені нарешті вдалося розшукати інформацію про колишнього солдата, з яким ти бився. Слід було важко відстежити, оскільки це родовідне дерево не було належним чином задокументовано, але я нарешті знайшов його кровного родича.$B$BЧи повіриш, що доглядач Ален із каплиці «Надія Світла» насправді є сином Крістофа? Можливо, звістка про його батька заспокоїть його. Якщо ви колись знову опинитеся на службі у «Сріблястому Світанку» на Землях Чуми, будь ласка, поговоріть з ним. Це буде добрим вчинком.",
    },
},

[37] = {
    en = "Eliza's Tombstone",
    T  = "Надгробна плита Елізи",
    pages = {
        [1] = "<HTML>$B<BODY>$B<BR/>$B<BR/>$B<H1 align=\"center\">$BЕліза$B</H1>$B<BR/>$B<BR/>$B<BR/>$B<BR/>$B<P align=\"center\">$BКохана дружино, нехай земля втамує твій голод.$B</P>$B</BODY>$B</HTML>",
    },
},

[1726] = {
    en = "Missing: Corporal Keeshan",
    T  = "Зниклий безвісти: капрал Кішан",
    pages = {
        [1] = "Зниклий безвісти: капрал Кішан$B$B$B$BВ останній раз його бачили під час кровопролитної битви біля фортеці Стоунвотч; за повідомленнями, капрала Кішана викрали орки з Чорної Скелі.$B$B$B$BВважається, що капрал Кішан утримується як військовополонений у таборі Чорної Скелі на північ від Лейкширу, трохи на захід від перевала, що веде до Палаючих степів.$B$B$B$BЗгідно з наказом магістрата Соломона, кожен, хто допоможе у звільненні капрала Кішана, отримає нагороду від маршала Марріса.",
    },
},

[2082] = {
    en = "Uther the Lightbringer",
    T  = "Утер Світлоносець",
    pages = {
        [1] = "Тут спочиває Утер Світлоносець$BPерший Паладин — засновник Ордену Срібної Руки$B$BUтер прожив і помер, захищаючи королівство Лордаерон. Хоча його зрадив найулюбленіший учень, ми віримо, що його дух живе й досі. Він і надалі пильнує за нами, навіть коли тіні насуваються на нашу зруйновану землю. Його світло — це світло всього людства, і доки ми шануватимемо його приклад, воно ніколи не згасне. $B — Анонім",
    },
},

[19025] = {
    en = "Ancient Inscription",
    T  = "Стародавній напис",
    pages = {
        [1] = "Храм Мел'Тандріса «Нехай світло Елуни вічно сяє над цією долиною й освітлює лісові стежки, як це було з незапам'ятних часів».",
    },
},

[21004] = {
    en = "Monument to Grom Hellscream",
    T  = "Пам'ятник Грому Пекельному Крику",
    pages = {
        [1] = "Тут спочиває Громаш Пекельний Крик, вождь клану «Військової Пісні»$BБагато в чому прокляття нашого народу почалося і закінчилося разом із Громом.$BЙого ім’я на нашій стародавній мові означало «серце велетня». Він у стократ заслужив це $Bім’я, коли самотужки став проти демона Маннорота $B— і своєю кров’ю завоював нам свободу. $BLок’Тар огар, старший брате. Нехай «Воєнна пісня» ніколи не згасне. $B— Трал, вождь Орди",
    },
},

[21581] = {
    en = "Aftermath of the Second War",
    T  = "Наслідки Другої світової війни",
    pages = {
        [1] = "Руйнівна Друга війна проти орківської орди залишила Альянс Лордаерона в стані шоку та розладу. Кровожерливі орки на чолі з могутнім воєначальником Оргрімом Думомхаммером не лише прорвалися крізь землі Каз-Модана, що належали гномам, а й зруйнували багато центральних провінцій Лордаерона. Неухильні орки навіть встигли спустошити віддалене королівство ельфів Кель'Талас, перш ніж їхнє буйство нарешті було зупинено.",
        [2] = "Армії Альянсу під командуванням сера Андуїна Лотара, Утера Світлоносія та адмірала Дейліна Праудмура відтіснили орків на південь, у зруйновані землі Азерота — першого королівства, яке впало під безжальним натиском орків.$B$B$B$BВійська Альянсу під командуванням сера Лотара зуміли витіснити клани Думхаммера з Лордаерона назад на контрольовані орками землі Азерота. Війська Лотара оточили вулканічну цитадель орків — Шпиль Чорної Скелі — і взяли її в облогу.",
        [3] = "У останній відчайдушній спробі Думхаммер та його заступники здійснили сміливу атаку зі Шпиля і вступили в бій з паладинами Лотара в центрі Палаючих степів. Думхаммер і Лотар зійшлися у титанічній битві, яка залишила обох могутніх бійців побитими й виснаженими. Хоча Думхаммеру й вдалося з невеликим відривом перемогти Лотара, смерть великого героя не мала того ефекту, на який сподівався вождь.",
        [4] = "Тураліон, найнадійніший заступник Лотара, підняв закривавлений щит свого командира й згуртував своїх охоплених горем побратимів для запеклої контратаки. Під пошарпаними прапорами Лордаерона та Азерота війська Тураліона знищили більшу частину решти військ Дуумхаммера у славній, але жахливій битві.",
        [5] = "Знесиленим і розрізненим оркам, що вижили, не залишалося нічого іншого, як втекти до останнього бастіону орків — Темного порталу.$B$B$B$BТураліон та його воїни переслідували решту орків через гниле Болото Скорботи аж до спотворених Зруйнованих Земель, де стояв Темний портал. Саме там, біля підніжжя колосального порталу, розбита орда та загартований Альянс зіткнулися в останній і найкривавішій битві Другої війни.",
        [6] = "Переважені чисельно та збожеволілі від прокляття кровожерливості, орки неминуче зазнали поразки під гнівом Альянсу. Думхаммер потрапив у полон і був доставлений до Лордаерону, а його розгромлені клани були зібрані й відправлені на північ — назад до Лордаерону.",
    },
},

[21582] = {
    en = "Beyond the Dark Portal",
    T  = "За Темним порталом",
    pages = {
        [1] = "Лише через кілька місяців після завершення будівництва Нетергарда енергії Темного порталу злилися й відкрили новий прохід до Дренору. Решта кланів орків під проводом старійшини-шамана Нер'жула знову увірвалися в Азерот. Маючи на меті викрасти низку магічних артефактів, які б посилили силу Нер'жула, орки планували відкрити в Дренорі нові портали, що дозволили б їм назавжди втекти зі свого приреченого червоного світу.",
        [2] = "Переконаний, що Нер'жул готував новий наступ проти Альянсу, король Лордаерона Теренас відправив свої війська до Дренору, щоб раз і назавжди покласти край загрозі з боку орків. Під командуванням Хадгара та генерала Тураліона війська Альянсу вступили в бій з орками на тлі палаючих ландшафтів. Навіть за підтримки ельфійської розвідниці Аллерії, карлика Курдрана та досвідченого воїна Даната Хадгару не вдалося завадити Нер'жулу відкрити портали до інших світів.",
        [3] = "Потужні магічні бурі, спричинені злиттям енергій порталів, почали розривати на шматки спустошений світ. Нер’жул, у супроводі лише своїх найнадійніших слуг, зумів втекти крізь один із порталів, тоді як Хадгар відчайдушно боровся, аби повернути своїх товаришів до Азероту. Усвідомивши, що вони залишаться у пастці на вмираючому світі, Хадгар та його товариші самовіддано вирішили знищити Темний портал, аби Азерот не постраждав від бурхливого руйнування Дренора.",
        [4] = "Судячи з усього, героям вдалося знищити портал і врятувати Азерот — але чи вдалося їм врятуватися від агонії Дренора, ще невідомо.",
    },
},

[21583] = {
    en = "The Kaldorei and the Well of Eternity",
    T  = "Калдорей та Колодязь Вічності",
    pages = {
        [1] = "За десять тисяч років до того, як орки та люди зіткнулися у Першій війні, світ Азерота складався лише з одного величезного континенту, оточеного безмежними бурхливими морями. Цей масив суші, відомий як Калімдор, був домівкою для безлічі різноманітних рас і істот, які всі боролися за виживання серед диких стихів пробуджуваного світу. У центрі темного континенту розташовувалося таємниче озеро, сповнене розжареної енергії.",
        [2] = "Озеро, яке згодом отримало назву «Колодязь Вічності», було справжнім серцем магії та природної сили світу. Черпаючи енергію з нескінченної Великої Темряви за межами світу, Колодязь виступав містичним джерелом, розсилаючи свою потужну енергію по всьому світу, щоб живити життя у всіх його дивовижних формах. Згодом примітивне плем’я нічних гуманоїдів обережно пробралося до берегів цього зачаровуючого, чарівного озера.",
        [3] = "Дикі кочові гуманоїди, приваблені дивною енергією Колодязя, збудували примітивні оселі на його тихих берегах. З часом космічна сила Колодязя вплинула на це дивне плем'я, зробивши його сильним, мудрим і практично безсмертним. Плем'я прийняло назву «Калдорей», що в перекладі з їхньої рідної мови означало «діти зірок». Щоб відсвяткувати зародження свого суспільства, вони звели величні споруди та храми навколо озера.",
        [4] = "Калдорей, або нічні ельфи, як їх згодом стали називати, поклонялися богині Місяця Елуні й вірили, що вдень вона спить у мерехтливих глибинах Колодязя. Перші жерці та провидці нічних ельфів вивчали Колодязь із невгамовною цікавістю, прагнучи осягнути його незбагненні таємниці та силу. У міру розвитку свого суспільства нічні ельфи досліджували простори Калімдору та зустрічали його незліченних мешканців.",
        [5] = "Єдиними істотами, які змушували їх задуматися, були древні й могутні дракони. Хоча ці величезні змієподібні звірі зазвичай вели усамітнене життя, вони робили чимало для захисту відомих земель від потенційних загроз. Нічні ельфи вірили, що дракони вважають себе захисниками світу, і що їх та їхні таємниці краще залишити в спокої.",
        [6] = "Згодом цікавість нічних ельфів привела їх до знайомства та дружби з низкою могутніх істот, серед яких не останнє місце посідав Сенаріус — могутній напівбог пралісів. Великодушний Сенаріус полюбив допитливих нічних ельфів і присвятив чимало часу тому, щоб навчати їх про світ природи. Спокійні калдореї розвинули глибоку прихильність до живих лісів Калімдору й насолоджувалися гармонійною рівновагою природи.",
        [7] = "Проте, у міру того як минали, здавалося б, нескінченні віки, цивілізація нічних ельфів розширювалася як територіально, так і культурно. Їхні храми, дороги та поселення простягалися по всій ширині темного континенту. Азшара, прекрасна й обдарована королева нічних ельфів, збудувала на березі Колодязя величезний, дивовижний палац, у розкішних залах якого мешкали її улюблені слуги.",
        [8] = "Її слуги, яких вона називала «Квель'дорей» або «високородні», виконували кожну її команду з великою відданістю і вважали себе вищими за решту своїх побратимів із нижчих каст. Хоча королеву Азшару однаково любив весь її народ, «високородні» таємно викликали ненависть у заздрісних мас. Поділяючи цікавість жерців до Колодязя Вічності, Азшара наказала освіченим «високородним» з’ясувати його таємниці та розкрити його справжнє призначення у світі.",
        [9] = "Високородні повністю занурилися у свою працю й безперервно вивчали Колодязь. Згодом вони розвинули здатність керувати космічними енергіями Колодязя та контролювати їх. У міру того, як їхні безрозсудні експерименти набирали обертів, високородні виявили, що можуть використовувати свої новонабуті сили для того, щоб за власним бажанням творити або руйнувати. Нещасні високородні натрапили на примітивну магію і тепер були рішуче налаштовані присвятити себе її освоєнню.",
        [10] = "Хоча вони й погоджувалися, що магія є небезпечною за своєю суттю, якщо поводитися з нею безвідповідально, Азшара та її високородні почали практикувати чаклунство з безрозсудною відвагою. Сенаріус та багато з мудрих вчених-нічних ельфів попереджали, що ігри з явно нестабільним мистецтвом магії приведуть лише до лиха. Однак Азшара та її послідовники вперто продовжували розширювати свої швидко зростаючі сили.",
        [11] = "У міру зростання їхніх сил Азшара та вищі ельфи зазнали помітних змін. Гордовита й відсторонена верхівка ставала дедалі байдужішою та жорстокішою до своїх співвітчизників-нічних ельфів. Темна, похмура пелена затулила колись чарівну красу Азшари. Вона почала віддалятися від своїх люблячих підданих і відмовлялася спілкуватися з ким-небудь, окрім своїх довірених жерців з числа високородних.",
        [12] = "Молодий, зухвалий вчений на ім’я Фуріон Штормрейдж, який присвятив значну частину свого часу вивченню впливу Колодязя, почав підозрювати, що жахлива сила розбещує представників вищого роду та його улюблену королеву. Хоча він і не міг уявити собі того зла, що мало настати, він знав, що життя нічних ельфів незабаром зміниться назавжди...",
    },
},

[24777] = {
    en = "Yuriv's Tombstone",
    T  = "Надгробна плита Юріва",
    pages = {
        [1] = "Над витончено вигравіруваним епітафієм, що гласить:$B$B$B«Тут спочиває Юрій.$B$BБатько, чоловік, паладин.$B$BНехай його діти засвідчать, що його відданість Світлу була беззаперечною.$B$BВін ніколи не просив би від них нічого такого, чого б сам не зробив.",
    },
},

[25329] = {
    en = "Kurdran Wildhammer",
    T  = "Курдран Вайлдхаммер",
    pages = {
        [1] = "Курдран Вайлдхаммер$B$BВідомий борець із драконами. Майстер грифонів на Піку Орлиного Гнізда. Командир дивізії вершників на грифонах, приєднаної до експедиції Альянсу, яка вирушила на батьківщину орків — Дренор. Вважається загиблим.$B$BМи почуємо крики Скай-Рі, що линуть на вітрі. Ми почуємо, як твій молот гримить над вершинами гір. Мчи на повній швидкості у потойбіччя, брате. Зали наших предків чекають на тебе.$B$B- Верховний тайн Фалстад Вайлдхаммер",
    },
},

[25330] = {
    en = "General Turalyon",
    T  = "Генерал Тураліон",
    pages = {
        [1] = "Генерал Тураліон $B$BКолишній лейтенант лорда Андуїна Лотара. Лицар «Срібної Руки». Головний генерал експедиції Альянсу, яка вторглася на батьківщину орків — Дренор. Вважається загиблим. $B$B«Есарус тар но'Дарадор» — «Кров'ю та честю ми служимо».$BТи був правою рукою справедливості та чесноти, старий друже. Твоє ім'я завжди буде вшановуватися в наших залах. $B$B— Лорд Утер Світлоносець — Лицар Срібної Руки $B",
    },
},

[25331] = {
    en = "Ranger Captain Alleria Windrunner",
    T  = "Капітан рейнджерів Аллерія Віндранер",
    pages = {
        [1] = "Капітан рейнджерів Аллерія Віндранер$B$BВідома мисливиця на тролів з Кель'Таласа. Головна розвідниця та агент розвідки експедиції Альянсу, яка вирушила на батьківщину орків — Дренор. Вважається загиблою.$B$BТвоє серце летіло прямо, як стріла на вітрі, сестро. Ти була найяскравішою в нашому Ордені. Ти була найулюбленішою серед наших.$B$B- Сильвана Віндранер — генерал-рейнджер Квель-Таласа",
    },
},

[25332] = {
    en = "Danath Trollbane",
    T  = "Данат Тролльбейн",
    pages = {
        [1] = "Данат Троллбейн$B$BКомандир міліції Стромгарда. Тактичний радник генерала Тураліона, командувача експедиції Альянсу, яка вторглася на батьківщину орків — Дренор. Вважається загиблим.$B$BМи вшановуємо твою пам’ять, племіннику, та твою жертву. Від часу заснування нашої славетної імперії шлях до доблесті завжди був залитий кров’ю героїв.$B$B— Торас Троллбейн, лорд Стромгарда",
    },
},

[25333] = {
    en = "Archmage Khadgar of the Kirin Tor",
    T  = "Архімаг Хадгар із Кірін-Тор",
    pages = {
        [1] = "Архімаг Хадгар із Кірін-Тор$B$BКолишній учень Медівха. Верховний командувач експедиції Альянсу, яка вторглася на батьківщину орків — Дренор. Вважається загиблим.$B$BNіхто ще так самовіддано не заглиблювався у темне серце магії та війни. Бажаємо тобі всього найкращого, відважний мандрівнику. Де б ти не був.$B$B- Антонідас — архімаг Даларана",
    },
},

[123463] = {
    en = "Baelog's Journal",
    T  = "Щоденник Белога",
    pages = {
        [1] = "Я знайшов спосіб потрапити до Палати Хаз'мула!$B$BВізьми медальйон Гні'ківа з мого сундука.$B$BЗнищ трога Ревелоша в залі перед кімнатою з картами та заберіть Жезл Цола.$B$BЗ'єднайте медальйон і жезл, щоб створити Посох Преісторії.$B$BВикористайте посох у кімнаті з картами, щоб відімкнути двері до Палати Хаз'мула.$B$BВиконайте ці завдання, і палата стане вашою!$B-Баелог",
    },
},

[124374] = {
    en = "Horatio Montgomery, M.D.",
    T  = "Гораціо Монтгомері, доктор медицини",
    pages = {
        [1] = "<HTML>$B<BODY>$B<BR/>$B<BR/>$B<P>$BНа згадку про мого дорогого наставника, доктора медицини Гораціо М. Монтгомері. Лікар, вчитель, друг.$B</P>$B<BR/>$B<H1 align=\"center\">$B50 BTFT — 25 ATFT$B</H1>$B<BR/>$B<P>$B«Світ сповнений хворих і втомлених. Наше завдання, як цілителів, НІ, як чоловіків і жінок медицини, — очистити їх УСІХ від «-ітів».\" $B</P>$B<BR/>$B<P>$B- Г. М. М., доктор медицини, доктор філософії, доктор юридичних наук, Великий майстер-фермер, видатний танцюрист, друг тварин$B</P>$B<BR/>$B</BODY>$B</HTML>",
    },
},

[164820] = {
    en = "Dark Keeper Nameplate",
    T  = "Табличка «Темний Хранитель»",
    pages = {
        [1] = "Ворфалк Айронгурд$B$BВорфалк працює на складі в «Грім-Гуззлері», і його відданість Темним Хранителям надзвичайно глибока.$B$BНехай його дух залишається незламним.",
    },
},

[164821] = {
    en = "Dark Keeper Nameplate",
    T  = "Табличка «Темний Хранитель»",
    pages = {
        [1] = "Бетек Штормброу$B$BBетек мандрує вглиб Чорної Скелі. Таємниці гори ваблять його.$B$BНехай його дух ніколи не зневіриться.",
    },
},

[164822] = {
    en = "Dark Keeper Nameplate",
    T  = "Табличка «Темний Хранитель»",
    pages = {
        [1] = "Уггель Хаммерхенд$B$BUггель — вправний і серйозний різьбяр, і коли на ньому не лежить тягар темного ключа, його руки створюють чудові витвори в Залі Ремесел.",
    },
},

[164823] = {
    en = "Dark Keeper Nameplate",
    T  = "Табличка «Темний Хранитель»",
    pages = {
        [1] = "Зімрел Темнозубий$B$BКоли Зімрела охоплює божевілля темного ключа, заспокоїти його можуть лише крики вмираючих.$B$BЗа свою жертву він назавжди отримає місце на трибуні над ареною. Нехай наші криваві видовища вгамують лють у його серці.",
    },
},

[164824] = {
    en = "Dark Keeper Nameplate",
    T  = "Табличка «Темний Хранитель»",
    pages = {
        [1] = "Офгут Кам'яний Кулак$B$BТі, хто загинув під ударами молота Темного Хранителя Офгута, не піддаються підрахунку.$B$BСолдати Західного гарнізону схиляються в знак поваги, коли він проходить повз них. Адже хто з них здатний поглянути Офгуту в очі й побачити таємниці, які шепоче темний ключ?",
    },
},

[164825] = {
    en = "Dark Keeper Nameplate",
    T  = "Табличка «Темний Хранитель»",
    pages = {
        [1] = "Пелвер Діпстомп$B$B«Темний Хранитель» Пелвер — наш найшанованіший учень.  Він носив ключ довше за будь-кого іншого, і це дорого йому коштувало.  Коли його викликають, щоб він взяв на себе цей тягар, його охороняють у Доміцилі.$B$BМи цінуємо його жертву, і він залишиться в наших серцях на довгі роки... після того, як темрява забере його.",
    },
},

[174746] = {
    en = "Etched Note",
    T  = "Нотатка, вигравірувана на металі",
    pages = {
        [1] = "Ця ковадло належить Джордану Стілвеллу — прохання НЕ користуватися!$B$B— Джордан",
    },
},

[175658] = {
    en = "The Armor of Mannoroth",
    T  = "Зброя Маннорота",
    pages = {
        [1] = "Ці демонічні обладунки носила істота, яка першою наклала на наш народ прокляття кровожерливості. Завдяки героїчному вчинку одного відважного орка — його було переможено. Маннорота Руйнівника більше немає. Нехай ці обладунки завжди нагадують нам, який довгий шлях ми пройшли і як важко ми боролися, щоб відновити нашу честь.$B$B$B$B- Трал, вождь Орди",
    },
},

[175659] = {
    en = "Here Lies King Terenas Menethil II",
    T  = "Тут спочиває король Теренас Менетіл II",
    pages = {
        [1] = "Тут спочиває король Теренас Менетіл II — останній справжній король Лордаерона.$B$BВеликими були його подвиги — довгим було його правління — немислимою була його смерть. $B$B «Нехай Отець не буде винним у вчинках сина. $B Нехай закривавлена корона назавжди залишиться загубленою й забутою».",
    },
},

[175679] = {
    en = "The Skull of Tyrannistrasz",
    T  = "Череп Тираністраша",
    pages = {
        [1] = "Останки гігантського червоного дракона було знайдено у Водно-болотних угіддях незабаром після битви під Грім-Батолом. Ходили чутки, що Тираністраз був старшим супутником Королеви драконів Алекстрази.",
    },
},

[175680] = {
    en = "Fossilized Egg",
    T  = "Скам’яніле яйце",
    pages = {
        [1] = "Це дивне яйце, знайдене в спекотних пустельних просторах пустелі Танаріс, досі залишається загадкою для сучасних екологів. Результати радіовуглецевого аналізу свідчать, що вік яйця може сягати тисячі років. Хоча деякі елементи вказують на комахоподібну будову, його справжнє походження встановити не вдається. Вид, який відкладає такі незвичайні яйця, досі не виявлено.",
    },
},

[175681] = {
    en = "Roc Talon",
    T  = "Рок-Тейлон",
    pages = {
        [1] = "Цей скам’янілий кіготь було знайдено біля південних берегів Стренглторна. Екологи вважають, що цей кіготь належав стародавньому сонячному року. Хоча ці істоти займають чільне місце в міфологічних циклах первісних тауренів, наявність цього кігтя свідчить про те, що вони колись справді існували.",
    },
},

[175682] = {
    en = "Geru Strider",
    T  = "Геру Страйдер",
    pages = {
        [1] = "Геру — найбільші з птахів-бігунів, їхня чисельність невелика, і на них трапляється рідко.",
    },
},

[175683] = {
    en = "Toothgnasher's Skeleton",
    T  = "Скелет Зубогризача",
    pages = {
        [1] = "Це точна копія скелета Тугнашера. Цей легендарний баран був дивом Хаз-Модана та героєм багатьох казок з фольклору гномів. Донині екологам так і не вдалося знайти пояснення надзвичайним розмірам та фізичній витривалості цього барана.",
    },
},

[175684] = {
    en = "Saurial Egg",
    T  = "Яйце ящірки",
    pages = {
        [1] = "Це яйце, знайдене у віддалених тропічних лісах кратера Ун'Горо, колись містило ембріон девілзавра. Генетичний матеріал цього рептилієподібного виявився безцінним для екологів Ліги, які як ніколи раніше наблизилися до створення сироватки проти виснажливої отрути девілзаврів.",
    },
},

[175685] = {
    en = "Pteradon Skeleton",
    T  = "Скелет птерадона",
    pages = {
        [1] = "Цей збережений скелет птерадона було знайдено у віддаленому кратері Ун'Горо. З огляду на будову скелета стає очевидним, що цей конкретний рід досі не зустрічався. Цей скелет міг зберігатися протягом багатьох століть під родючим ґрунтом цього регіону.",
    },
},

[175686] = {
    en = "Highborne Astrolabe",
    T  = "Астролябія «Хайборн»",
    pages = {
        [1] = "Цей працездатний астроляб, знайдений серед підводних руїн Сурамара, був виготовлений нічними ельфами-хайборнами майже дванадцять тисяч років тому. Хайборни, захоплені магією, окультизмом та астрономією, розробили цілу серію геніальних приладів. Цей прилад дає безцінне уявлення про рівень наукових знань стародавніх нічних ельфів.",
    },
},

[175687] = {
    en = "Uldaman Relics",
    T  = "Реліквії Улдамана",
    pages = {
        [1] = "Ці стародавні глиняні вироби було знайдено під час розкопок в Улдамані. Хоча на них майже немає рун чи ієрогліфів, що могли б дати підказки, вони дають наочне уявлення про майстерність та повсякденні предмети побуту стародавнього народу гномів.",
    },
},

[175688] = {
    en = "Horde Catapult",
    T  = "Катапульта Орди",
    pages = {
        [1] = "Цей пережиток Другої війни є вражаючим нагадуванням про те, наскільки близько Орда була до завоювання гори Айронфордж.",
    },
},

[175689] = {
    en = "Uldaman Reliefs",
    T  = "Рельєфи Улдамана",
    pages = {
        [1] = "Ці рельєфні написи, викарбувані на каменях, були, мабуть, найважливішою знахідкою у перших залах Улдамана. Ці написи чітко вказують на зв’язок між глиняними істотами, схожими на големів, та расою гномів. Якщо з’являться нові докази, теорії про те, що нас, ймовірно, створили міфічні титани, можуть виявитися правдивими.",
    },
},

[175724] = {
    en = "Sargeras and the Betrayal",
    T  = "Саргерас і зрада",
    pages = {
        [1] = "З плином часу демонічні сутності проникли у світи Титанів із Викрученого Ефіру, і Пантеон обрав свого найвеличнішого воїна, Саргераса, щоб той став його першою лінією оборони. Саргерас — благородний велетень із розплавленої бронзи — виконував свої обов’язки протягом незліченних тисячоліть, вишукуючи та знищуючи цих демонів, де б він їх не знаходив. Протягом еонів Саргерас зіткнувся з двома могутніми демонічними расами, обидві з яких прагнули здобути владу та панування над фізичним всесвітом.",
        [2] = "Ередари — підступна раса диявольських чаклунів — використовували магію чаклунів, щоб вторгнутися на низку світів і поневолити їх. Місцеві раси цих світів зазнали мутацій під впливом злісних сил ередарів і самі перетворилися на демонів.",
        [3] = "Хоча майже безмежні сили Саргераса були більш ніж достатніми, щоб перемогти огидних ередарів, його глибоко турбувала зіпсованість цих істот і всепоглинаюче зло. Не здатний осягнути таку розпусту, великий Титан почав поринати у похмуру депресію. Незважаючи на своє зростаюче занепокоєння, Саргерас позбавив Всесвіт від чаклунів, ув’язнивши їх у куточку Скрученого Потойбіччя.",
        [4] = "У той час як його розгубленість і страждання лише поглиблювалися, Саргерас був змушений протистояти ще одній групі, яка прагнула порушити порядок, встановлений Титанами: Натрезімам. Ця темна раса вампіричних демонів (також відома як «лорди жаху») завоювала низку населених світів, заволодівши їхніми мешканцями та перетворивши їх на тіні.",
        [5] = "Підступні й інтриганські володарі жаху налаштували цілі народи один проти одного, підбурюючи їх до бездумної ненависті та недовіри. Саргерас легко переміг Натрезімів, але їхнє зіпсуття глибоко вплинуло на нього.",
        [6] = "Коли сумніви та відчай заполонили свідомість Саргераса, він втратив віру не лише у свою місію, а й у бачення Титанів щодо впорядкованого Всесвіту. Зрештою він дійшов висновку, що сама ідея порядку є безглуздям, а хаос і розпуста — єдині абсолюти у цьому темному й самотньому Всесвіті.",
        [7] = "Його побратими-титани намагалися переконати його в помилковості його рішення та вгамувати його бурхливі емоції, але він відкинув їхні більш оптимістичні переконання як егоїстичні ілюзії. Назавжди покинувши їхні ряди, Саргерас вирушив на пошуки свого місця у Всесвіті. Хоча Пантеон сумував через його відхід, титани ніколи не могли передбачити, як далеко зайде їхній загублений брат.",
        [8] = "Коли божевілля Саргераса повністю поглинуло останні залишки його хороброго духу, він переконався, що саме Титани винні в провалі творіння. Зрештою вирішивши знищити їхні творіння по всьому Всесвіту, він намірився сформувати непереможну армію, яка б спалила фізичний Всесвіт.",
        [9] = "Навіть титанічна постать Саргераса спотворилася від розтління, яке охопило його колись благородне серце. З його очей, волосся та бороди вирвався вогонь, а металево-бронзова шкіра розірвалася, відкривши безмежну печінь пекучої ненависті.",
        [10] = "У своєму гніві Саргерас розтрощив в'язниці ередарів та натрезімів і випустив на волю огидних демонів. Ці хитрі істоти схилилися перед величезним гнівом темного Титана й запропонували служити йому всіма можливими злісними способами. З-поміж могутніх ередарів Саргерас обрав двох чемпіонів, щоб вони очолили його демонічну армію руйнування.",
        [11] = "Кіл'яеден Обманщик був обраний для того, щоб відшукати найтемніші раси у Всесвіті та завербувати їх до лав Саргераса. Другий чемпіон, Архімонд Осквернитель, був обраний, щоб очолити величезні армії Саргераса в битві проти всіх, хто міг би чинити опір волі Титана.",
        [12] = "Першим кроком Кіл'яедена стало підкорення вампіричних лордів жаху під свою жахливу владу. Лорди жаху слугували його особистими агентами по всьому Всесвіту, і вони з насолодою вишукували примітивні раси, щоб їхній повелитель міг їх спотворити та привести до свого стада. Першим серед лордів жаху був Тіхондріус Темний. Тіхондріус служив Кіл'ядену як бездоганний воїн і погодився нести палаючу волю Саргераса у всі темні куточки Всесвіту.",
        [13] = "Могутній Архімонд також наділив силою своїх власних агентів. Звернувшись до злісних володарів пекла та їхнього варварського ватажка, Маннорота Руйнівника, Архімонд сподівався створити бойову еліту, яка б знищила все живе у всьому творінні.",
        [14] = "Як тільки Саргерас переконався, що його армії зібрані й готові виконувати кожну його команду, він кинув свої люті війська у безмежну Велику Темряву. Свою армію, що постійно зростала, він назвав «Палаючою Легією». До сьогоднішнього дня залишається невідомим, скільки світів вони поглинули й спалили під час свого нечестивого «Палаючого походу» по всьому Всесвіту.",
    },
},

[175725] = {
    en = "The Old Gods and the Ordering of Azeroth",
    T  = "Старі Боги та Структура Азерота",
    pages = {
        [1] = "Не підозрюючи про місію Саргераса, спрямовану на те, щоб зруйнувати їхні незліченні творіння, Титани продовжували мандрувати від світу до світу, формуючи та упорядковуючи кожну планету на власний розсуд. Під час своєї подорожі вони натрапили на невеликий світ, який його мешканці згодом назвали Азеротом.",
        [2] = "Просуваючись первісним ландшафтом, Титани натрапили на низку ворожих елементальних істот. Ці елементалі, які поклонялися расі незбагненно злих істот, відомих лише як Старі Боги, поклялися відкинути Титанів назад і захистити свій світ від металевого дотику загарбників.",
        [3] = "Пантеон, стурбований схильністю Старих Богів до зла, розпочав війну проти елементалів та їхніх темних повелителів. Арміями Старих Богів командували наймогутніші лейтенанти-елементалі: Рагнарос, Володар Вогню, Теразане, Мати Каменю, Аль'Акір, Володар Вітру, та Нептулон, Мисливець за Припливами.",
        [4] = "Їхні хаотичні сили вирували по всій поверхні світу й зіткнулися з колосальними титанами. Хоча елементалі були настільки могутніми, що це перевищувало людське розуміння, їхні об’єднані сили не змогли зупинити могутніх титанів. Один за одним падали володарі стихій, а їхні сили розсіялися.",
        [5] = "Пантеон зруйнував цитаделі Старих Богів і заковав п’ятьох злих богів у ланцюги глибоко під поверхнею світу. Без сили Старих Богів, яка утримувала їхні розлючені духи у фізичному світі, елементалі були вигнані до безодневого виміру, де вони мали битися один з одним у вічності. З відходом елементалів природа заспокоїлася, і світ занурився у мирну гармонію. Титани побачили, що загроза усунена, і взялися до роботи.",
        [6] = "Титани наділили низку рас силою, щоб ті допомагали їм творити світ. Щоб ті допомагали їм висікати бездонні печери під землею, Титани створили з магічного, живого каменю землян, схожих на гномів. Щоб допомогти їм вичерпати моря та підняти сушу з морського дна, Титани створили величезних, але лагідних морських велетнів. Протягом багатьох століть Титани переміщували та формували землю, аж поки врешті-решт не залишився один досконалий континент.",
        [7] = "У центрі континенту Титани створили озеро, що випромінювало мерехтливу енергію. Це озеро, яке вони назвали «Колодязем Вічності», мало стати джерелом життя для всього світу. Його могутня енергія мала живити основи світу та давати силу життю, щоб воно пустило коріння в родючому ґрунті землі. З часом на прадавньому континенті почали процвітати рослини, дерева, монстри та всілякі істоти.",
        [8] = "Коли в останній день їхньої праці настали сутінки, Титани назвали континент Калімдор: «земля вічного зоряного світла».",
    },
},

[175726] = {
    en = "Charge of the Dragonflights",
    T  = "Атака драконівських зграй",
    pages = {
        [1] = "Переконавшись, що в цьому маленькому світі наведено лад і що їхня робота виконана, Титани приготувалися покинути Азерот. Однак перед тим, як відправитися, вони доручили найвеличнішому виду цього світу завдання охороняти Калімдор, аби жодна сила не загрожувала його досконалому спокою. У ті часи існувало багато драконячих зграй.",
        [2] = "Проте було п’ять зграй, які панували над своїми побратимами. Саме ці п’ять зграй титани обрали, щоб опікуватися молодим світом. Найвеличніші члени Пантеону наділили частину своєї сили лідерам кожного з цих зграй. Ці величні дракони (перелічені нижче) стали відомі як Великі Аспекти, або Драконячі Аспекти.",
        [3] = "Аман'Тул, Верховний Отець Пантеону, наділив величезного бронзового дракона Ноздорму частиною своєї космічної сили. Верховний Отець наділив Ноздорму здатністю охороняти сам час і стежити за вічно обертовими шляхами долі та призначення. Стоїчний і благородний Ноздорму став відомий як «Безчасний».",
        [4] = "Еонар, титанка-покровителька всього живого, передала частину своєї сили червоному левіафану Алекстразі. Відтоді Алексстраза стала відомою як «Зв’язувачка життя» і присвятила себе захисту всіх живих істот у світі. Завдяки своїй надзвичайній мудрості та безмежному співчуттю до всього живого Алексстраза була коронована Драконихою і отримала владу над своїм родом.",
        [5] = "Еонар також наділила молодшу сестру Алексстрази, гнучку зелену драконицю Ісеру, частиною сили Природи. Ісера занурилася у вічний транс, пов'язана з пробудженим Сном Створення. Відома як Мрійниця, вона пильнувала за зростаючими дикими просторами світу зі свого зеленого царства — Смарагдового Сну.",
        [6] = "Норганнон, титан-хранитель знань і великий чарівник, наділив блакитного дракона Малігоса частиною своєї величезної сили. Відтоді Малігос став відомий як «Ткач Заклинань» — охоронець магії та таємних знань.",
        [7] = "Хаз’горот, титан-творець і кузень світу, наділив могутнього чорного дракона Нелтаріона частиною своєї безмежної сили. Великодушний Нелтаріон, якого згодом стали називати Хранителем Землі, отримав владу над землею та глибинами світу. Він уособлював силу світу і був найвідданішим соратником Алексстрази.",
        [8] = "Отримавши такі повноваження, П’ять Аспектів взяли на себе обов’язки захисту світу під час відсутності Титанів. Переконавшись, що дракони готові захищати їхнє творіння, Титани назавжди залишили Азерот. На жаль, це було лише питанням часу, коли Саргерас дізнається про існування новоствореного світу...",
    },
},

[175727] = {
    en = "The War of the Ancients",
    T  = "Війна Стародавніх",
    pages = {
        [1] = "Нерозсудливе використання магії Високородними спричинило поширення енергетичних хвиль, що спірально розходилися від Колодязя Вічності у Велику Темну Незбагненність. Ці потоки енергії були відчуті жахливими чужими розумами. Саргерас — Великий Ворог усього живого, Руйнівник Світів — відчув ці потужні хвилі й був притягнутий до їхнього віддаленого джерела.",
        [2] = "Споглядаючи первісний світ Азерота й відчуваючи безмежну енергію Колодязя Вічності, Саргерас був охоплений ненаситним голодом. Великий темний бог Безіменної Порожнечі вирішив знищити цей молодий світ і привласнити його енергію.",
        [3] = "Саргерас зібрав свою величезну Палаючу Легію й рушив у бік нічого не підозрюючого світу Азерота. Легія складалася з мільйона кричущих демонів, яких вирвали з найвіддаленіших куточків Всесвіту, і ці демони жадали завоювань. Заступники Саргераса — Архімонд Осквернитель та Маннорот Руйнівник — готували своїх пекельних посіпаків до атаки.",
        [4] = "Королева Азшара, охоплена жахливим екстазом своєї магії, стала жертвою незаперечної сили Саргераса і погодилася надати йому доступ до свого світу. Навіть її слуги з роду Високородних піддалися неминучій корупції магії й почали поклонятися Саргерасу як своєму богу. Щоб продемонструвати свою вірність Легіону, Високородні допомогли своїй королеві відкрити величезний, вируючий портал у глибинах Колодязя Вічності.",
        [5] = "Завершивши всі приготування, Саргерас розпочав своє катастрофічне вторгнення в Азерот. Воїни-демони Палкого Легіону увірвалися у світ через Колодязь Вічності й взяли в облогу міста нічних ельфів, що спали. Під проводом Архімонда та Маннорота Легіон навалився на землі Калімдору, залишаючи за собою лише попіл і горе.",
        [6] = "Демонічні чаклуни викликали пекучі пекельні створіння, які, немов пекельні метеорити, врізалися у витончені шпилі храмів Калімдора. Загін палаючих, кровожерливих вбивць, відомих як «Стражі Приречення», просувався полями Калімдора, винищуючи всіх на своєму шляху. Зграї диких демонічних фел-псів безперешкодно спустошували сільську місцевість. Хоча відважні воїни калдореїв кинулися на захист своєї прадавньої батьківщини, їм довелося відступати, дюйм за дюймом, перед люттю наступу Легіону.",
        [7] = "Саме Малфуріону Штормрейджу випало знайти допомогу для свого народу, що опинився в скрутному становищі. Штормрейдж, чий власний брат, Іллідан, практикував магію Високородних, був обурений зростаючою розпустою серед вищих верств суспільства. Переконавши Іллідана відмовитися від своєї небезпечної одержимості, Малфуріон вирушив на пошуки Сенаріуса, щоб зібрати сили опору.",
        [8] = "Прекрасна молода жриця Тиранда погодилася супроводжувати братів в ім'я Елуни. Хоча Малфуріон та Іллідан однаково кохали цю ідеалістичну жрицю, серце Тиранди належало лише Малфуріону. Іллідан обурювався через роман, що зароджувався між його братом і Тирандою, але розумів, що його душевний біль — ніщо порівняно з муками, які завдавала йому магічна залежність.",
        [9] = "Іллідан, який став залежним від енергії магії, що надавала йому силу, з великими зусиллями намагався стримати свою майже непереборну жагу знову скористатися енергією Джерела. Однак завдяки терплячій підтримці Тиранди йому вдалося стриматися і допомогти своєму братові знайти відлюдного напівбога, Сенаріуса.",
        [10] = "Сенаріус, який мешкав у священних Місячних галявинах на далекій горі Гіял, погодився допомогти нічним ельфам, знайшовши древніх драконів і заручившись їхньою підтримкою. Дракони на чолі з великим червоним левіафаном Алекстразою погодилися відправити свої могутні зграї, щоб вступити в бій з демонами та їхніми пекельними повелителями.",
        [11] = "Сенаріус, закликавши духів зачарованих лісів, зібрав армію древніх дереволюдів і повів їх проти Легіону в сміливий наземний наступ. Коли союзники нічних ельфів збіглися до храму Азшари та Колодязя Вічності, розгорілася тотальна війна. Незважаючи на силу своїх нових союзників, Малфуріон та його товариші усвідомили, що Легіон неможливо перемогти лише військовою силою.",
        [12] = "Поки навколо столиці Азшари вирувала титанічна битва, королева, що втратила розум, з нетерпінням чекала на прихід Саргераса. Володар Легіону готувався пройти крізь Колодязь Вічності й увійти до спустошеного світу. Коли його неймовірно величезна тінь наближалася до поверхні Колодязя, Азшара зібрала наймогутніших зі своїх послідовників із числа Високородних. Лише об’єднавши свою магію в одне зосереджене заклинання, вони змогли б створити портал, достатньо великий, щоб Саргерас міг увійти.",
        [13] = "Поки битва вирувала на палаючих полях Калімдору, стався жахливий поворот подій. Подробиці цієї події загубилися в глибинах часу, але відомо, що Нелтаріон, Драконівський Аспект Землі, збожеволів під час вирішального бою проти Палаючого Легіону. Він почав розпадатися на частини, а з його темної шкіри виривалися полум’я та лють. Перейменувавши себе на Смертокрила, палаючий дракон обернувся проти своїх побратимів і вигнав п’ять драконячих полчищ з поля бою.",
        [14] = "Раптова зрада Десвінга мала настільки руйнівні наслідки, що п’ять драконівських полків так і не змогли повністю оговтатися. Поранена й приголомшена Алекстраза та інші благородні дракони були змушені покинути своїх смертних союзників. Малфуріон та його товариші, які тепер опинилися в безнадійній чисельній меншості, ледь вижили під час наступного наступу.",
        [15] = "Мальфуріон, переконаний, що Колодязь Вічності є пуповиною, яка пов’язує демонів із фізичним світом, наполягав на тому, що його слід знищити. Його товариші, знаючи, що Колодязь є джерелом їхнього безсмертя та сил, були жахнуті цією необачною ідеєю. Проте Тиранда побачила мудрість у теорії Малфуріона, тож вона переконала Сенаріуса та їхніх товаришів штурмувати храм Азшари й знайти спосіб назавжди закрити Колодязь.",
    },
},

[175729] = {
    en = "Mount Hyjal and Illidan's Gift",
    T  = "Гора Гіжал і «Дар Іллідана»",
    pages = {
        [1] = "Ті нечисленні нічні ельфи, що вижили після жахливого вибуху, зібралися на грубо збитих плотах і повільно рушили до єдиного шматка суші, який було видно на горизонті. Якимось чином, завдяки милості Елуни, Малфуріон, Тиранде та Сенаріус вижили під час Великого Розколу. Втомлені герої домовилися очолити своїх товаришів-виживців і заснувати нову батьківщину для свого народу.",
        [2] = "Подорожуючи в мовчанні, вони оглядали руїни свого світу й усвідомлювали, що саме їхні пристрасті спричинили руйнування, яке оточувало їх з усіх боків. Хоча Саргерас і його Легіон були вирвані зі світу внаслідок знищення Джерела, Малфуріон та його супутники залишилися, щоб замислитися над жахливою ціною перемоги.",
        [3] = "Багато представників Високородних все ж пережили катаклізм без жодних ушкоджень. Разом з іншими нічними ельфами вони дісталися берегів нової землі. Хоча Малфуріон з підозрою ставився до мотивів Високородних, він був упевнений, що без енергії Джерела вони не зможуть заподіяти ніякої реальної шкоди.",
        [4] = "Коли втомлена громада нічних ельфів висадилася на берегах нової землі, вони виявили, що священна гора Гіжал пережила катастрофу. Прагнучи облаштувати для себе нову домівку, Малфуріон та нічні ельфи піднялися схилами Гіжала й дісталися його обвіваної вітрами вершини. Спускаючись у лісисту улоговину, що затишно вклалася між величезними вершинами гори, вони натрапили на невелике, спокійне озеро. На їхній жах, вони виявили, що води озера були отруєні магією.",
        [5] = "Іллідан, який також пережив Великий Розкол, дістався до вершини Гіялу набагато раніше, ніж Малфуріон і нічні ельфи. У своєму божевільному прагненні зберегти потоки магії у світі Іллідан вилив у гірське озеро свої флакони, що містили дорогоцінні води з Колодязя Вічності.",
        [6] = "Потужна енергія Колодязя швидко розпалилася й злилася в новий Колодязь Вічності. Радісний Іллідан, вважаючи, що новий Колодязь — це дар для майбутніх поколінь, був шокований, коли Малфуріон вистежив його. Малфуріон пояснив своєму братові, що магія за своєю суттю хаотична і що її використання неминуче призведе до повсюдного розбещення та конфліктів. Проте Іллідан відмовився відмовитися від своїх магічних сил.",
        [7] = "Добре усвідомлюючи, до чого зрештою призведуть безжальні інтриги Іллідана, Малфуріон вирішив раз і назавжди розправитися зі своїм братом, охопленим жадобою влади. За допомогою Сенаріуса Малфуріон ув'язнив Іллідана у величезній підземній могильній в'язниці, де той мав залишатися скутим ланцюгами й безсилим до кінця часів. Щоб гарантувати утримання брата, Малфуріон наділив молоду наглядачку, Маєв Тіньоспів, повноваженнями особистого тюремника Іллідана.",
        [8] = "Побоюючись, що знищення нового Колодязя може спричинити ще більшу катастрофу, нічні ельфи вирішили залишити його в спокої. Однак Малфуріон оголосив, що вони ніколи більше не будуть займатися магією. Під пильним наглядом Сенаріуса вони почали вивчати стародавнє мистецтво друїдизму, яке дозволило б їм зцілити спустошену землю та відродити свої улюблені ліси біля підніжжя гори Гіжал.",
    },
},

[175730] = {
    en = "The World Tree and the Emerald Dream",
    T  = "Світове Дерево та Смарагдова Мрія",
    pages = {
        [1] = "Протягом багатьох років нічні ельфи невтомно працювали над тим, щоб відновити те, що вдалося врятувати зі своєї прадавньої батьківщини. Залишивши зруйновані храми та дороги на милість заростей, вони збудували свої нові оселі серед зелених дерев і затінених пагорбів біля підніжжя Гіялу. Згодом дракони, які вижили після Великого Розколу, вийшли зі своїх таємних притулків.",
        [2] = "Алексстраза Червона, Ісера Зелена та Ноздорму Бронзовий спустилися на тихі галявини друїдів і оглянули плоди праці нічних ельфів. Мальфуріон, який став архідруїдом з величезною силою, привітав могутніх драконів і розповів їм про створення нового Джерела Вічності.",
        [3] = "Великі дракони були стривожені, почувши цю похмуру новину, і припустили, що доки Колодязь існує, Легіон може одного дня повернутися й знову напасти на світ. Малфуріон та троє драконів уклали угоду, щоб захистити Колодязь і гарантувати, що агенти Палаючого Легіону ніколи не зможуть повернутися у цей світ.",
        [4] = "Алексстраза, Пов’язувачка Життя, поклала єдиний зачарований жолудь у саме серце Колодязя Вічності. Жолудь, активований могутніми чарівними водами, ожив і перетворився на колосальне дерево. Коріння могутнього дерева проросло з вод Колодязя, а його зелена крона, здавалося, торкалася самого неба.",
        [5] = "Це величезне дерево мало стати вічним символом єдності нічних ельфів із природою, а його життєдайна енергія з часом поширилася б, зцілюючи решту світу. Нічні ельфи дали своєму Світовому Дереву нову назву — Нордрасіл, що в перекладі з їхньої рідної мови означало «корона небес».",
        [6] = "Ноздорму, Вічний, наклав закляття на Світове Дерево, щоб гарантувати: доки стоїть це велетенське дерево, нічні ельфи ніколи не старітимуть і не стануть жертвами хвороб чи недуг.",
        [7] = "Ісера, Мрійниця, також наклала закляття на Світове Дерево, пов’язавши його зі своїм власним царством — ефірним виміром, відомим як Смарагдова Мрія. Смарагдова Мрія — величезний, постійно мінливий світ духів — існувала за межами фізичного світу. З Мрії Ісера регулювала припливи й відпливи природи та еволюційний шлях самого світу.",
        [8] = "Друїди нічних ельфів, включаючи самого Малфуріона, були пов’язані зі Сном через Світове Дерево. У рамках цього містичного пакту друїди погодилися спати століттями, щоб їхні душі могли мандрувати нескінченними стежками Снівних шляхів Ісери. Хоча друїди сумували через те, що їм доведеться втратити стільки років свого життя на зимову сплячку, вони самовіддано погодилися дотримуватися угоди з Ісерою.",
    },
},

[175731] = {
    en = "Exile of the High Elves",
    T  = "Вигнання високих ельфів",
    pages = {
        [1] = "З плином століть нове суспільство нічних ельфів зміцніло й поширилося по всьому молодому лісі, який вони стали називати Ешенвелем. Багато істот і видів, які були численними до Великого Розколу, таких як фурболги та квілбоари, знову з’явилися на цій землі й процвітали тут. Під доброзичливим керівництвом друїдів нічні ельфи насолоджувалися епохою безпрецедентного миру та спокою під зорями.",
        [2] = "Однак багато хто з тих, хто вижив із числа Високородних, почав відчувати неспокій. Як і Іллідан до них, вони стали жертвами відчаю, що виник внаслідок втрати їхньої заповітної магії. Їх спокушала можливість черпати енергію з Колодязя Вічності та насолоджуватися своїми магічними практиками. Дат'Ремар, зухвалий і відвертий лідер Високородних, почав публічно висміювати друїдів, називаючи їх боягузами за те, що вони відмовлялися користуватися магією, яка, за його словами, належала їм по праву.",
        [3] = "Мальфуріон та друїди відкинули аргументи Дат’Ремара й попередили Високородних, що будь-яке використання магії каратиметься смертю. У зухвалій і фатальній спробі переконати друїдів скасувати цей закон Дат’Ремар та його послідовники наслали на Ешенвейл жахливу магічну бурю.",
        [4] = "Друїди не наважилися стратити таку велику кількість своїх родичів, тож вирішили вигнати з своїх земель цих необачних Високородних. Дат’Ремар та його послідовники, раді, що нарешті позбулися своїх консервативних родичів, сіли на борт кількох спеціально побудованих кораблів і вирушили в море. Хоча ніхто з них не знав, що чекає на них за водами бурхливого Маелстрому, вони прагнули заснувати власну батьківщину, де могли б безкарно практикувати свою омріяну магію.",
        [5] = "Високородні, або Квель'дорей, як назвала їх Азшара в давні часи, зрештою висадилися на східних землях, які люди назвали Лордаероном. Вони планували збудувати власне магічне королівство — Квель'Талас — і відмовитися від заповідей нічних ельфів щодо поклоніння Місяцю та нічного способу життя. Відтоді вони назавжди поклонялися Сонцю і стали відомі лише як високі ельфи.",
    },
},

[175732] = {
    en = "The Sentinels and the Long Vigil",
    T  = "«Вартові» та «Довге чування»",
    pages = {
        [1] = "Після від'їзду своїх норовливих кузенів нічні ельфи знову зосередили свою увагу на охороні своєї зачарованої батьківщини. Друїди, відчуваючи, що час їхньої зимової сплячки наближається, готувалися заснути, залишивши своїх близьких і родини.",
        [2] = "Тиранде, яка стала Верховною жрицею Елуни, попросила свого коханого, Малфуріона, не залишати її заради «Смарагдового Сну» Ісери. Але Малфуріон, зобов’язаний честю увійти в мінливі «Шляхи Сну», попрощався з жрицею і присягнувся, що вони ніколи не розлучаться, доки залишатимуться вірними своєму коханню.",
        [3] = "Залишившись наодинці, щоб захистити Калімдор від небезпек нового світу, Тиранде зібрала потужний бойовий загін із своїх сестер-нічних ельфів. Безстрашні, високопідготовлені войовниці, які присвятили себе захисту Калімдора, стали відомі як «Вартові». Хоча вони воліли самостійно патрулювати тінисті ліси Ешенвеля, у них було чимало союзників, до яких вони могли звернутися у разі небезпеки.",
        [4] = "Напівбог Сенаріус залишився неподалік, у Місячних гаях гори Гіжал. Його сини, відомі як «Хранителі Гаю», пильно стежили за нічними ельфами та регулярно допомагали Вартовим підтримувати мир на цій землі. Навіть сором’язливі дочки Сенаріуса, дріади, дедалі частіше з’являлися на відкритому просторі.",
        [5] = "Забезпечення правопорядку в Ешенвейлі повністю поглинало Тиранду, але без Малфуріона поруч вона не відчувала справжньої радості. З плином довгих століть, поки друїди спали, її побоювання щодо другого вторгнення демонів лише зростали. Вона не могла позбутися тривожного відчуття, що Палка Легіон, можливо, досі десь там, за Великою Темрявою неба, готує свою помсту нічним ельфам і світу Азероту.",
    },
},

[175733] = {
    en = "The Founding of Quel'Thalas",
    T  = "Заснування Квель-Таласа",
    pages = {
        [1] = "Вищі ельфи на чолі з Датом’Ремаром залишили Калімдор позаду й кинули виклик бурям Маелстрому. Їхні флоти блукали серед руїн світу протягом багатьох довгих років, і під час своїх мандрів вони відкривали таємниці та загублені королівства. Дат'Ремар, який взяв собі ім'я Санстрайдер (або «той, хто крокує у світлі дня»), шукав місця зі значною силою лей-ліній, щоб збудувати там нову батьківщину для свого народу.",
        [2] = "Його флот нарешті висадився на берегах королівства, яке згодом люди назвуть Лордаероном. Просуваючись углиб країни, високі ельфи заснували поселення серед тихих гаїв Тірісфал. Через кілька років багато хто з них почав божеволіти. Існувала гіпотеза, що під цією конкретною частиною світу дрімало щось зле, але ці чутки так і не знайшли підтвердження. Вищі ельфи згорнули свій табір і рушили на північ, до іншої землі, багатої на енергію лей-ліній.",
        [3] = "Коли високі ельфи перетинали суворі гірські землі Лордаерона, їхня подорож ставала дедалі небезпечнішою. Оскільки вони фактично були відрізані від життєдайної енергії Колодязя Вічності, багато хто з них захворів через морозний клімат або помер від голоду. Однак найтривожнішою зміною стало те, що вони більше не були безсмертними й не мали імунітету до стихій.",
        [4] = "Вони також дещо зменшилися у зрості, а їхня шкіра втратила характерний фіолетовий відтінок. Незважаючи на всі труднощі, вони зустріли безліч дивовижних істот, яких раніше в Калімдорі ніхто не бачив. Вони також натрапили на племена первісних людей, які полювали в стародавніх лісових масивах. Однак найстрашнішою загрозою для них стали ненажерливі й хитрі лісові тролі Зул'Амана.",
        [5] = "Ці тролі з моховою шкірою могли відрощувати втрачені кінцівки та зцілювати тяжкі фізичні поранення, але виявилися варварською й злою расою. Імперія Амані простягалася майже на всю територію північного Лордаерону, і тролі запекло боролися, щоб не допустити небажаних чужинців до своїх кордонів. Ельфи відчували глибоку ненависть до жорстоких тролів і вбивали їх на місці, щойно їх зустрічали.",
        [6] = "Через багато довгих років високі ельфи нарешті знайшли землю, що нагадувала Калімдор. Глибоко в північних лісах континенту вони заснували королівство Кель'Талас і пообіцяли створити могутню імперію, яка за розмірами перевершила б імперію їхніх родичів-калдореїв. На жаль, незабаром вони дізналися, що Квель-Талас було засновано на місці стародавнього міста тролів, яке ті й досі вважали священним. Майже одразу тролі почали масово нападати на ельфійські поселення.",
        [7] = "Уперті ельфи, не бажаючи відмовлятися від своєї нової землі, використали магію, яку вони почерпнули з Колодязя Вічності, і стримали напад диких тролів. Під керівництвом Дат’Ремара їм вдалося перемогти загони Амані, які переважали їх у десять разів. Деякі ельфи, пам’ятаючи про давні застереження калдореїв, вважали, що використання магії може привернути увагу вигнаного Палаючого Легіону.",
        [8] = "Тому вони вирішили приховати свої землі за захисним бар'єром, який все ж давав би їм змогу застосовувати свої чари. Вони спорудили низку монолітних рунічних каменів у різних точках навколо Кель'Таласа, які позначали межі магічного бар'єру. Рунічні камені не тільки приховували магію ельфів від позавимірних загроз, а й допомагали відлякувати забобонні загони тролів.",
        [9] = "З плином часу Кель'Талас перетворився на блискучий пам'ятник зусиллям та магічній майстерності високих ельфів. Його чудові палаци були зведені в тому ж архітектурному стилі, що й стародавні зали Калімдору, проте вони гармонійно вписувалися в природний рельєф місцевості. Квель-Талас став тією сяючою перлиною, про створення якої так мріяли ельфи.",
        [10] = "Конвокація Срібного Місяця була заснована як правляча влада над Квель'Таласом, хоча династія Сонцекроків зберігала певну частку політичної влади. Конвокація, до складу якої входили сім найвидатніших лордів високих ельфів, дбала про безпеку ельфійських земель та народу. Оточені своїм захисним бар'єром, високі ельфи не зважали на давні застереження калдореїв і продовжували безсоромно використовувати магію майже в усіх сферах свого життя.",
        [11] = "Протягом майже чотирьох тисяч років високі ельфи жили мирно у відокремленому та безпечному своєму королівстві. Проте мстивих тролів не так легко було перемогти. Вони плели інтриги та підступи в глибинах лісів і чекали, поки їхні бойові загони поповняться. Зрештою, могутня армія тролів вирвалася з тінистих лісів і вкотре взяла в облогу сяючі шпилі Кель'Таласа.",
    },
},

[175734] = {
    en = "Arathor and the Troll Wars",
    T  = "Аратор і війни з тролями",
    pages = {
        [1] = "Поки високі ельфи боролися за своє життя проти запеклого наступу тролів, розрізнені кочові люди Лордаерона вели боротьбу за укріплення своїх племінних земель. Племена раннього людства нападали одне на одного, майже не зважаючи на расове єднання чи честь.",
        [2] = "Проте одне плем'я, відоме як араті, усвідомило, що тролі стають занадто серйозною загрозою, щоб її ігнорувати. Араті прагнули об'єднати всі племена під своєю владою, щоб створити єдиний фронт проти воєнних загонів тролів.",
        [3] = "Протягом шести років хитрі араті перехитрили та перемогли супротивників у боях. Після кожної перемоги араті пропонували підкореним народам мир і рівність; таким чином вони завоювали лояльність тих, кого перемогли. Зрештою до племені араті увійшли численні різнорідні племена, а чисельність його війська значно зросла.",
        [4] = "Впевнені в тому, що зможуть дати відсіч загонам тролів або навіть відлюдним ельфам, якщо це буде потрібно, воєначальники Араті вирішили збудувати могутнє фортечне місто в південних регіонах Лордаерона. Місто-держава, яке отримало назву Стром, стало столицею нації Араті — Аратора. У міру процвітання Аратора люди з усіх куточків величезного континенту прямували на південь, шукаючи захисту та безпеки у Стромі.",
        [5] = "Об’єднавшись під одним прапором, племена людей сформували міцну, оптимістичну культуру. Торадін, король Аратора, знав, що таємничі ельфи з північних земель перебували під постійною облогою тролів, але відмовився ризикувати безпекою свого народу заради захисту відлюдних чужинців. Минуло багато місяців, поки з півночі доносилися чутки про нібито поразку ельфів. Лише коли втомлені посланці з Квель-Таласа дісталися Строма, Торадін усвідомив, наскільки великою насправді була загроза з боку тролів.",
        [6] = "Ельфи повідомили Торадіну, що армії тролів були величезними і що, знищивши Квель-Талас, тролі рушать на південні землі. Зневірені ельфи, які гостро потребували військової допомоги, поспішно погодилися навчити обраних людей користуватися магією в обмін на їхню допомогу у боротьбі з воєнними загонами.",
        [7] = "Торадін, який не довіряв жодній магії, погодився допомогти ельфам лише з необхідності. Майже одразу ж ельфійські чарівники прибули до Аратора й почали навчати групу людей мистецтву магії.",
        [8] = "Ельфи виявили, що, хоча люди від природи незграбні у поводженні з магією, вони мають вражаючу природну схильність до неї. Сотні людей навчили основам магічних таємниць ельфів: не більше, ніж було абсолютно необхідно для боротьби з тролями. Переконавшись, що їхні людські учні готові допомогти у боротьбі, ельфи залишили Стром і вирушили на північ разом із могутніми військами короля Торадіна.",
        [9] = "Об’єднані армії ельфів і людей зіткнулися з переважаючими військами тролів біля підніжжя Альтеракських гір. Битва тривала багато днів, але незламні війська Аратора не втомилися й не поступилися ні на крок перед натиском тролів. Ельфійські лорди вирішили, що настав час обрушити на ворога всю міць своєї магії.",
        [10] = "Сто людських магів та безліч ельфійських чаклунів викликали гнів небес і спалили армії тролів. Вогні стихій не дали тролям відновити свої рани та спалили їхні змучені тіла зсередини.",
        [11] = "Коли армії тролів розпалися й спробували втекти, війська Торадіна наздогнали їх і винищили до останнього солдата. Тролі так і не змогли повністю оговтатися від цієї поразки, і в історії більше ніколи не трапилося, щоб тролі знову об’єдналися в єдину націю. Переконавшись, що Квель-Талас врятовано від знищення, ельфи дали обітницю вірності та дружби нації Аратор та династії її короля, Торадіна. Люди та ельфи підтримуватимуть мирні стосунки протягом багатьох століть. $B$B",
    },
},

[175735] = {
    en = "The Guardians of Tirisfal",
    T  = "Охоронці Тірісфала",
    pages = {
        [1] = "Оскільки на північних землях не залишилося тролів, ельфи Кель'Таласа зосередили свої зусилля на відновленні своєї славетної батьківщини. Переможні війська Аратора повернулися додому — на південні землі Строма.",
        [2] = "Людське суспільство Аратора зростало й процвітало, проте Торадін, побоюючись, що його королівство розпадеться, якщо воно надто розшириться, наполягав на тому, що Стром є центром Араторської імперії. Після багатьох мирних років зростання та торгівлі могутній Торадін помер від старості, залишивши молодому поколінню Аратора свободу розширювати імперію за межі земель Строма.",
        [3] = "Перші сто магів, яких ельфи навчали мистецтву магії, розширили свої здібності та набагато глибше вивчили містичні дисципліни створення заклинань. Ці маги, спочатку обрані за їхню сильну волю та благородний дух, завжди практикували магію з обережністю та відповідальністю; однак вони передали свої таємниці та сили новому поколінню, яке не мало уявлення ні про суворість війни, ні про необхідність самообмеження.",
        [4] = "Ці молоді чарівники почали займатися магією заради особистої вигоди, а не з почуття відповідальності перед своїми ближніми.",
        [5] = "У міру того як імперія зростала й поширювалася на нові землі, молоді чарівники також розійшлися по південних краях. Використовуючи свої містичні сили, чарівники захищали своїх побратимів від диких істот цих земель і дали змогу звести нові міста-держави посеред дикої природи. Однак у міру зростання своїх сил маги ставали дедалі зарозумілішими й ізольовувалися від решти суспільства.",
        [6] = "Друге араторіанське місто-держава — Даларан — було засноване на землях на північ від Строма. Багато початківців-чарівників залишили за собою обмежуючі межі Строма й вирушили до Даларана, де сподівалися використовувати свої нові сили з більшою свободою. Ці чарівники застосували свої вміння, щоб звести зачаровані шпилі Даларана, і з насолодою віддавалися своїм науковим дослідженням.",
        [7] = "Жителі Даларана терпимо ставилися до діяльності магів і розбудували процвітаючу економіку під захистом своїх захисників, що володіли магією. Однак у міру того, як дедалі більше магів займалися своїм ремеслом, тканина реальності навколо Даларана почала слабшати й розриватися.",
        [8] = "Зловісні агенти Палкого Легіону, яких було вигнано після руйнування Колодязя Вічності, були знову заманені у цей світ через необережне чаклунство магів Даларана. Хоча ці відносно слабкі демони не з’явилися великими силами, вони все ж посіяли значну плутанину та хаос на вулицях Даларана.",
        [9] = "Більшість цих зіткнень із демонами були поодинокими випадками, і правлячі магократи робили все можливе, щоб приховати такі події від громадськості. Наймогутніших магів відправляли на полювання за невловимими демонами, але вони часто виявлялися безнадійно слабшими за поодиноких агентів могутнього Легіону.",
        [10] = "Через кілька місяців забобонне селянство почало підозрювати, що їхні чаклунські правителі приховують від них щось жахливе. Чутки про революцію почали ширитися вулицями Даларана, а параноїдальні мешканці ставили під сумнів мотиви та дії магів, яких колись так шанували. Магократи, побоюючись, що селяни повстануть і що Стром вживе проти них заходів, звернулися до єдиної групи, яка, на їхню думку, могла зрозуміти їхню особливу проблему: до ельфів.",
        [11] = "Дізнавшись від магократів про демонічну активність у Даларані, ельфи негайно відправили своїх наймогутніших чарівників на землі людей. Ельфійські чарівники дослідили енергетичні потоки в Даларані та склали докладні звіти про всю демонічну активність, яку їм вдалося зафіксувати. Вони дійшли висновку, що, хоча у світі на волі перебувало лише кілька демонів, сама Легіон залишатиметься серйозною загрозою доти, доки люди продовжуватимуть користуватися силами магії.",
        [12] = "Рада Срібного Місяця, яка правила ельфами Квель-Таласа, уклала таємний союз із магократами — володарями Даларана. Ельфи розповіли магократам про історію стародавнього Калімдору та Палкого Легіону — історію, яка й досі загрожувала світу. Вони поінформували людей, що доки вони користуватимуться магією, їм доведеться захищати своїх громадян від злісних агентів Легіону.",
        [13] = "Магократи запропонували ідею наділити повноваженнями єдиного смертного чемпіона, який би використовував свої сили для ведення нескінченної таємної війни проти Легіону. Було наголошено, що більшість людства ніколи не повинна дізнатися про Стражів чи загрозу з боку Легіону, щоб уникнути масових заворушень, спричинених страхом і параноєю. Ельфи погодилися з цією пропозицією та заснували таємне товариство, яке мало стежити за вибором Охоронця та допомагати стримувати поширення хаосу у світі.",
        [14] = "Товариство проводило свої таємні зібрання в затінених Полях Тірісфал, де високі ельфи вперше оселилися в Лордаероні. Тому вони назвали цю таємну секту «Стражами Тірісфала». Смертні воїни, яких було обрано Стражами, були наділені неймовірною силою як ельфійської, так і людської магії. Хоча одночасно міг існувати лише один Страж, вони володіли настільки величезною силою, що могли самотужки відбивати атаки агентів Легіону, де б ті не з’являлися у світі.",
        [15] = "Сила Хранителя була настільки великою, що лише Рада Тірісфала мала право обирати потенційних наступників на посаду Хранителя. Щоразу, коли Хранитель ставав занадто старим або втомлювався від таємної війни проти хаосу, Рада обирала нового захисника й у контрольованих умовах офіційно передавала силу Хранителя своєму новому представнику.",
        [16] = "З плином поколінь Стражі захищали людство від невидимої загрози з боку Палкого Легіону на землях Аратора та Квель'Таласа. Аратор розростався й процвітав, а використання магії поширювалося по всій імперії. Тим часом Стражі пильно стежили за ознаками демонічної активності.",
    },
},

[175736] = {
    en = "Ironforge - the Awakening of the Dwarves",
    T  = "Айронфордж — Пробудження гномів",
    pages = {
        [1] = "У давні часи, після того як титани покинули Азерот, їхні діти, відомі як «земні», продовжували формувати й охороняти найпотаємніші куточки світу. «Земні» майже не цікавилися справами рас, що мешкали на поверхні, і прагнули лише досліджувати темні глибини землі.",
        [2] = "Коли світ був розірваний на частини внаслідок вибуху Колодязя Вічності, це глибоко позначилося на землянах. Охоплені болем самої землі, земляни втратили значну частину своєї ідентичності й замкнулися в кам’яних палатах, де вони були вперше створені. Улдаман, Улдум, Улдуар... так називалися стародавні міста Титанів, де земляні вперше набули форми та обрисів. Поховані глибоко під землею, земляні спочивали в мирі майже вісім тисяч років.",
        [3] = "Хоча достеменно невідомо, що саме їх розбудило, земляні, ув’язнені в Улдамані, зрештою прокинулися від самонакладеного сну. Ці земляні виявили, що під час своєї сплячки вони суттєво змінилися. Їхня скеляста шкіра пом’якшала й стала гладенькою, а їхні сили над каменем і землею ослабли. Вони перетворилися на смертних істот.",
        [4] = "Називаючи себе гномами, останні з «земних» покинули зали Улдамана й вирушили у світ, що пробуджувався. Ще перебуваючи під впливом відчуття безпеки та дивовиж глибин, вони заснували величезне королівство під найвищою горою цієї землі.",
        [5] = "Вони назвали свою землю Хаз-Модан, або «Гора Хаза», на честь титана-творця Хаз’горота. Збудувавши вівтар на честь свого титанського батька, гноми створили могутню кузню в самому серці гори. Тож місто, що виросло навколо кузні, відтоді й донині називається Айронфордж.",
        [6] = "Гноми, які від природи захоплювалися обробкою дорогоцінних каменів та гірських порід, вирушили в навколишні гори, щоб добувати багатства та дорогоцінні мінерали. Задоволені своєю працею під землею, гноми залишалися ізольованими від подій, що відбувалися у їхніх сусідів, які мешкали на поверхні.",
    },
},

[175737] = {
    en = "The Seven Kingdoms",
    T  = "Сім Королівств",
    pages = {
        [1] = "Стром і надалі залишався центральним осередком Аратора, але, як і у випадку з Далараном, по всьому континенту Лордаерон виникло багато нових міст-держав. Гілнеас, Альтерак і Кул-Тирас були першими міськими державами, що виникли, і хоча кожна з них мала власні звичаї та систему торгівлі, всі вони визнавали об’єднуючу владу Строма.",
        [2] = "Під пильним наглядом Ордену Тірісфала Даларан став головним центром освіти для магів у всій країні. Магократи, які правили Далараном, заснували Кірін-Тор — спеціалізовану секту, на яку було покладено завдання каталогізувати та досліджувати кожне заклинання, артефакт і магічний предмет, відомі людству на той час.",
        [3] = "Гілнеас та Альтерак стали відданими прихильниками Строма і створили могутні армії, які досліджували гірські південні землі Хаз-Модана. Саме в цей період люди вперше зустрілися з древньою расою гномів і відвідали їхнє підземне місто-печеру Айронфордж. Люди та гноми поділилися багатьма секретами ковальства та інженерії, а також виявили спільну пристрасть до битв і розповіді історій.",
        [4] = "Місто-держава Кул-Тирас, засноване на великому острові на південь від Лордаерона, розбудувало процвітаючу економіку, що ґрунтувалася на рибальстві та судноплавстві. Згодом Кул-Тирас створив могутній флот торгових суден, які курсували по всьому відомому світу в пошуках екзотичних товарів для торгівлі та продажу. Однак навіть тоді, коли економіка Аратора процвітала, її найміцніші елементи почали розпадатися.",
        [5] = "Згодом лорди Строма вирішили перенести свої маєтки до родючих північних земель Лордаерона й покинути посушливі землі півдня. Спадкоємці короля Торадіна, останні нащадки роду Араті, стверджували, що Стром не слід покидати, чим викликали невдоволення більшості мешканців, які також прагнули виїхати.",
        [6] = "Лорди Строма, прагнучи знайти чистоту та просвітлення на дикому півночі, вирішили залишити своє стародавнє місто. Далеко на північ від Даларана лорди Строма збудували нове місто-державу, яке назвали Лордаерон. Весь континент отримав свою назву на честь цього міста-держави. Лордаерон став меккою для релігійних мандрівників та всіх, хто шукав внутрішнього спокою й безпеки.",
        [7] = "Нащадки Араті, що залишилися в руїнах стародавнього Строма, вирішили вирушити на південь, повз скелясті гори Хаз-Модана. Їхня подорож нарешті завершилася після багатьох довгих сезонів, і вони оселилися в північній частині континенту, який вони назвали Азеротом. У родючій долині вони заснували королівство Штормовій, яке швидко перетворилося на самостійну державу, здатну забезпечувати себе всім необхідним.",
        [8] = "Ті нечисленні воїни, що залишилися у Стромі, вирішили залишитися й охороняти стародавні стіни свого міста. Стром уже не був центром імперії, але перетворився на нову державу під назвою Стромгард. Хоча кожне з міст-держав процвітало самостійно, імперія Аратор фактично розпалася. У міру того як кожна нація розвивала власні звичаї та вірування, вони дедалі більше віддалялися одна від одної. Мрія короля Торадіна про об’єднане людство зрештою зникла.",
    },
},

[175738] = {
    en = "Aegwynn and the Dragon Hunt",
    T  = "Егвінн і полювання на драконів",
    pages = {
        [1] = "Поки політичні інтриги та суперечки між сімома людськими націями то набирали сили, то вщухали, династія Хранителів незмінно пильнувала, не даючи хаосу взяти гору. За ці роки було багато Хранителів, але лише один з них у будь-який конкретний момент часу володів магічною силою Тірісфала. Одна з останніх Хранительниць тієї епохи прославилася як могутня войовниця, що боролася проти темряви.",
        [2] = "Егвінн, запальна дівчина-людина, заслужила визнання Ордену й отримала звання Охоронниці. Егвінн енергійно працювала над тим, щоб вистежувати й знищувати демонів, де б вона їх не знаходила, але часто ставила під сумнів авторитет Ради Тірісфала, в якій домінували чоловіки.",
        [3] = "Вона вважала, що стародавні ельфи та літні чоловіки, які очолювали раду, були надто консервативними у своїх поглядах і не мали достатньої далекоглядності, щоб остаточно покласти край конфлікту з хаосом. Втрачаючи терпіння від тривалих обговорень і дебатів, вона прагнула довести свою гідність перед колегами та начальством, і тому в вирішальних ситуаціях часто віддавала перевагу відвазі, а не мудрості.",
        [4] = "У міру того, як її володіння космічною силою Тірісфала зростало, Егвінн дізналася про існування низки могутніх демонів, які бродили по крижаному північному континенті Нортренд. Відправившись на далеку північ, Егвінн простежила слід демонів аж до гір. Там вона виявила, що демони полювали на одне з останніх вцілілих драконячих стад і висмоктували з цих древніх істот їхню вроджену магію.",
        [5] = "Могутні дракони, які втекли від невпинного наступу людських суспільств, виявилися не в змозі протистояти темній магії Легіону. Егвінн зіткнулася з демонами і, за допомогою благородних драконів, знищила їх. Однак, коли останнього демона було вигнано зі світу смертних, на півночі розігралася величезна буря.",
        [6] = "На небі над Нортрендом з’явилося величезне темне обличчя. Саргерас, король демонів і володар Палкого Легіону, з'явився перед Егвінн, випромінюючи пекельну енергію. Він повідомив молодій Охоронниці, що час Тірісфала добігає кінця і що світ незабаром схилиться перед натиском Легіону.",
        [7] = "Горда Егвінн, вважаючи себе рівною загрозливому богу, спрямувала свої сили проти аватара Саргераса. З дивовижною легкістю Егвінн обрушила на володаря демонів свої сили й зуміла знищити його фізичну оболонку. Побоюючись, що дух Саргераса може залишитися, Егвінн замкнула зруйновану оболонку його тіла в одній із стародавніх зал Калімдора, які були скинуті на дно моря під час обвалу Колодязя Вічності.",
        [8] = "Егвінн ніколи не дізналася б, що вчинила саме так, як і планував Саргерас. Вона мимоволі вирішила долю світу смертних, адже Саргерас у момент своєї фізичної смерті переніс свій дух у ослаблене тіло Егвінн. Не знаючи про це, молода Хранителька не підозрювала, що Саргерас ще довгі роки залишатиметься прихованим у найтемніших глибинах її душі.",
    },
},

[175739] = {
    en = "War of the Three Hammers",
    T  = "Війна трьох молотів",
    pages = {
        [1] = "Гноми з гори Айронфордж жили в мирі протягом багатьох довгих століть. Однак їхнє суспільство стало занадто великим для меж їхніх гірських міст. Хоча могутній Верховний король Модімус Анвілмар правив усіма гномами справедливо й мудро, у гномському суспільстві виникли три впливові угруповання.",
        [2] = "Клан Бронзобородих, очолюваний таном Мадораном Бронзобородим, підтримував тісні зв’язки з Верховним королем і виступав традиційним захисником гори Айронфордж. Клан Диких Молотів, очолюваний таном Хардросом Диким Молотом, населяв передгір'я та скелі навколо підніжжя гори й прагнув здобути більший контроль у місті.",
        [3] = "Третьою фракцією був клан Темного Заліза, яким керував чародій-тан Тауріссан. Темні Залізні ховалися в найглибших тінях під горою й плели змови як проти своїх родичів із клану Бронзобородих, так і проти клану Диких Молотів.",
        [4] = "Певний час між трьома фракціями зберігався хиткий мир, але напруга спалахнула, коли Верховний король Анвілмар помер від старості. Три правлячі клани вступили у війну за контроль над самим Айронфорджем. Громадянська війна карликів вирувала під землею протягом багатьох років. Зрештою Бронзобороди, які мали найбільшу постійну армію, вигнали Темних Залізних та Диких Молотів з-під гори.",
        [5] = "Хардрос та його воїни з племені Диких Молотів вирушили на північ через захисні ворота Дун-Алгаза і заснували власне королівство на віддаленій вершині Грім-Батол. Там Дикі Молоти процвітали й відновили свої скарби. Тауріссану та його Темним Залізним пощастило не так. Принижені й розлючені поразкою, вони поклялися помститися Айронфоргу. Повівши свій народ далеко на південь, Тауріссан заснував місто (яке назвав на свою честь) у мальовничих горах Червоногір'я.",
        [6] = "Процвітання та плин років майже не пом’якшили ненависть Темнозалізних до своїх родичів. Тауріссан та його дружина-чарівниця Модгуд розпочали двофронтовий наступ проти Айронфорджа та Грім-Батола. Темнозалізні були рішуче налаштовані привласнити собі весь Каз-Модан.",
        [7] = "Армії Темного Заліза обрушилися на твердині своїх родичів і ледь не захопили обидва королівства. Однак Мадоран Бронзобородий зрештою привів свій клан до вирішальної перемоги над магічною армією Тауріссана. Тауріссан та його слуги втекли назад у безпеку свого міста, не підозрюючи про події, що розгорталися в Грім-Батолі, де армія Модгуда зазнала не меншої поразки у бою проти Хардроса та його воїнів Диких Молотів.",
        [8] = "Зустрічаючись віч-на-віч із ворожими воїнами, Модгуд використовувала свої сили, щоб вселити страх у їхні серця. Тіні рухалися за її наказом, а темні істоти виповзали з глибин землі, щоб переслідувати Вайлдхаммерів у їхніх власних залах. Зрештою Модгуд прорвалася крізь ворота й взяла в облогу саму фортецю. Вайлдхаммери відчайдушно билися, а сам Хардрос продирався крізь бурхливу юрбу, щоб убити королеву-чаклунку.",
        [9] = "Втративши свою королеву, Темні Залізні втекли перед гнівом Диких Молотів. Вони кинулися на південь, до твердині свого короля, але там зіткнулися з військами Айронфорджа, які прибули на допомогу Грім-Батолу. Опинившись у тиску між двома арміями, рештки військ Темних Залізних були повністю знищені.",
        [10] = "Об'єднані війська Айронфорджа та Грім-Батола потім повернули на південь, маючи намір раз і назавжди знищити Тауріссана та його «Темних Залізних». Вони ще не встигли далеко відійти, як лють Тауріссана спричинила заклинання катастрофічних масштабів. Прагнучи прикликати надприродного слугу, який забезпечив би йому перемогу, Тауріссан звернувся до древніх сил, що спали в надрах світу. На його подив — і, зрештою, на його загибель — істота, що з’явилася, виявилася жахливішою за будь-який кошмар, який він міг собі уявити.",
        [11] = "Рагнарос, Володар Вогню, безсмертний повелитель усіх вогняних елементалів, був вигнаний Титанами ще в давні часи, коли світ тільки зароджувався. Тепер, звільнений завдяки заклику Тауріссана, Рагнарос знову прорвався на світ. Апокаліптичне відродження Рагнароса в Азероті розтрощило Гори Червоного хребта й створило бурхливий вулкан у самому центрі руйнувань.",
        [12] = "Вулкан, відомий як Гора Чорної Скелі, межував з Палючим Ущелиною на півночі та Палючими Степами на півдні. Хоча Тауріссан загинув від рук сил, яких він сам випустив на волю, його брати, що вижили, зрештою були поневолені Рагнаросом та його елементалями. Вони й донині перебувають у глибинах Чорної Скелі.",
        [13] = "Побачивши жахливі руйнування та пожежі, що поширювалися по південних горах, король Мадоран і король Хардрос зупинили свої війська й поспішно повернули назад до своїх королівств, не бажаючи стикатися з грізним гнівом Рагнароса.",
        [14] = "Бронзобороди повернулися до Айронфорджа й відбудували своє славетне місто. Дикі Молоти також повернулися додому, у Грім-Батол. Однак смерть Модгуда залишила зловісну пляму на гірській фортеці, і Дикі Молоти визнали її непридатною для проживання.",
        [15] = "У їхніх серцях панувала гіркота через втрату улюбленої батьківщини. Король Бронзобородий запропонував Диким Молотам місце для проживання в межах Айронфорджа, але ті рішуче відмовилися. Хардрос повів свій народ на північ, у напрямку земель Лордаерону. Оселившись у пишних лісах Замежжя, Дикі Молоти збудували місто Пік Орлиного Гнізда, де вони стали ближчими до природи й навіть зблизилися з могутніми грифонами цієї місцевості.",
        [16] = "Прагнучи зберегти відносини та торгівлю зі своїми родичами, гноми з Айронфорджа збудували дві величезні арки — Тандольський міст — щоб з’єднати Хаз-Модан і Лордаерон. Завдяки взаємній торгівлі обидва королівства процвітали. Після смерті Мадорана та Хардроса їхні сини спільно замовили дві величні статуї на честь своїх батьків.",
        [17] = "Ці дві статуї мали стояти на сторожі переходу до південних земель, які перетворилися на вулканічну місцевість внаслідок палючої присутності Рагнароса. Вони слугували як попередженням для всіх, хто наважиться напасти на королівства гномів, так і нагадуванням про те, яку ціну заплатили Темні Залізні за свої злочини.",
        [18] = "Протягом кількох років обидва королівства підтримували тісні зв’язки, але «Дикі Молоти» сильно змінилися під впливом жахіть, які вони пережили в Грім-Батолі. Вони почали жити на поверхні, на схилах Піку Ері, замість того, щоб вибудовувати величезне королівство всередині гори. Ідеологічні розбіжності між двома кланами карликів, що залишилися, зрештою призвели до їхнього розставання.",
    },
},

[175740] = {
    en = "The Last Guardian",
    T  = "«Останній охоронець»",
    pages = {
        [1] = "Охоронниця Егвінн з роками стала все могутнішою і, використовуючи енергію Тірісфала, значно продовжила своє життя. Наївно вірячи, що вона остаточно перемогла Саргераса, вона продовжувала захищати світ від поплічників короля демонів майже дев'ятсот років. Однак Рада Тірісфала врешті-решт постановила, що її правління добігло кінця.",
        [2] = "Рада наказала Егвінн повернутися до Даларана, щоб вони могли обрати нового спадкоємця сили Хранителя. Однак Егвінн, яка завжди ставилася до Ради з недовірою, вирішила обрати спадкоємця самостійно.",
        [3] = "Горда Егвінн планувала народити сина, якому вона передала б свою силу. Вона не мала наміру дозволити Ордену Тірісфала маніпулювати її наступником так само, як вони намагалися маніпулювати нею. Подорожуючи до південної країни Азерота, Егвінн знайшла ідеального чоловіка, який мав стати батьком її сина: вправного людського мага на ім’я Ніелас Аран.",
        [4] = "Аран був придворним чарівником і радником короля Азерота. Егвінн спокусила чарівника і зачала від нього сина. Природна схильність Ніеласа до магії глибоко вкоренилася в ще ненароджену дитину і визначила ті трагічні кроки, які дитина згодом зробить. У дитину також була вкладена сила Тірісфала, проте вона мала пробудитися лише тоді, коли він досягне фізичної зрілості.",
        [5] = "Минув час, і Егвінн народила сина у відокремленому гаї. Назвавши хлопчика Медів, що в перекладі з мови високих ельфів означає «хранитель таємниць», Егвінн вірила, що він виросте і стане наступним Хранителем. На жаль, злісний дух Саргераса, що ховався в ній, опанував беззахисну дитину ще тоді, коли вона перебувала в її лоні. Егвінн навіть не підозрювала, що наймолодший Хранитель світу вже опинився під владою свого найбільшого ворога.",
        [6] = "Переконавшись, що її дитина здорова й ціла, Егвінн привезла маленького Медівха до двору Азерота й залишила його там, щоб його виховували його смертний батько та його народ. Потім вона вирушила в дику місцевість і готувалася перейти в той потойбічний світ, який на неї чекав. Медів виріс сильним хлопчиком і не мав уявлення про потенційну силу свого тирісфальського спадку.",
        [7] = "Саргерас чекав слушного моменту, поки сила юнака не проявилася. До того часу, як Медів досяг підліткового віку, він став дуже популярним в Азероті завдяки своїм магічним здібностям і часто вирушав у пригоди зі своїми двома друзями: Ллейном, принцом Азерота, та Андуїном Лотаром, одним із останніх нащадків роду Араті. Ці троє хлопців постійно влаштовували витівки по всьому королівству, але прості люди їх дуже любили.",
        [8] = "Коли Медіву виповнилося чотирнадцять років, космічна сила, що таїлася в ньому, пробудилася й зіткнулася з всепроникним духом Саргераса, який причаївся в його душі. Медіву впав у кататонічний стан, який тривав багато років.",
        [9] = "Прокинувшись із коми, він виявив, що став дорослим, а його друзі Ллейн та Андуїн стали регентами Азерота. Хоча він і прагнув використати свої неймовірні новонабуті сили для захисту землі, яку вважав своєю батьківщиною, темний дух Саргераса спотворив його думки та емоції, спрямувавши їх на підступну мету.",
        [10] = "Саргерас насолоджувався темним серцем Медівха, бо знав, що його плани щодо другого вторгнення у світ наближаються до завершення і що останній Хранитель світу допоможе втілити їх у життя.",
    },
},

[175741] = {
    en = "Kil'jaeden and the Shadow Pact",
    T  = "Кіл'яеден і Пакту Тіней",
    pages = {
        [1] = "Приблизно в той час, коли Медів народився на Азероті, Кіл'яеден-Ошуканець сидів у Скрученому Ефірі серед своїх послідовників, занурившись у роздуми. Цей хитрий володар демонів, виконуючи наказ свого господаря Саргераса, готував друге вторгнення Палаючого Легіону на Азерот.",
        [2] = "Цього разу він не допустить жодних помилок. Кіл'яеден дійшов висновку, що йому потрібні нові сили, аби послабити оборону Азерота ще до того, як Легіон ступить на землю цього світу. Якщо смертні раси, такі як нічні ельфи та дракони, будуть змушені боротися з новою загрозою, вони стануть надто слабкими, щоб чинити будь-який реальний опір, коли Легіон розпочне справжнє вторгнення.",
        [3] = "Саме в цей час Кіл'яеден відкрив для себе пишний світ Дренора, що мирно плавав у Великій Темній Позамежності. Дренор, де мешкали орки, що дотримувалися шаманізму та жили кланами, а також миролюбні драені, був настільки ж ідилічним, наскільки й безмежним.",
        [4] = "Шляхетні клани орків блукали по відкритих преріях і полювали заради розваги, тоді як допитливі драені будували примітивні міста серед височенних скель і вершин цього світу. Кіл’яеден знав, що мешканці Дренору мають великий потенціал для служіння Палкому Легіону, якщо їх правильно виховати.",
        [5] = "З цих двох рас Кіл'яеден побачив, що войовничі орки були більш вразливими до спотворення Легіону. Він зачарував старшого шамана орків, Нер'жула, майже так само, як колись у давні часи Саргерас підкорив собі королеву Азшару. Використовуючи хитрого шамана як посередника, демон поширив жагу до бою та дикунство серед кланів орків.",
        [6] = "Незабаром духовна раса перетворилася на кровожерливий народ. Тоді Кіл'яеден закликав Нер'жула та його народ зробити останній крок: повністю віддатися прагненню смерті та війни. Однак старий шаман, відчуваючи, що його народ назавжди стане рабом ненависті, якимось чином опирався наказу демона.",
        [7] = "Розчарований опором Нер'жула, Кіл'яеден почав шукати іншого орка, який би віддав свій народ у руки Легіону. Хитрий володар демонів нарешті знайшов того, хто був готовий стати його послідовником, — амбітного учня Нер'жула, Гул'дана. Кіл'яеден пообіцяв Гул'дану незмірну силу в обмін на його беззаперечну покірність.",
        [8] = "Молодий орк став завзятим послідовником демонічної магії й перетворився на наймогутнішого смертного чаклуна в історії. Він навчав інших молодих орків таємним мистецтвам і прагнув викорінити шаманські традиції орків. Гул’дан відкрив своїм побратимам новий вид магії — жахливу нову силу, що тхнула загибеллю.",
        [9] = "Кіл'яеден, прагнучи зміцнити свою владу над орками, допоміг Гул'дану заснувати «Раду Тіней» — таємну секту, яка маніпулювала кланами та поширювала використання магії чаклунів по всьому Дренору. У міру того як дедалі більше орків починали користуватися магією чаклунів, мальовничі поля та струмки Дренора почали чорніти й зникати. З часом безкрайні прерії, які орки вважали своєю батьківщиною протягом багатьох поколінь, засохли, залишивши після себе лише червону безплідну землю. Енергія демонів повільно вбивала цей світ.",
    },
},

[175742] = {
    en = "Rise of the Horde",
    T  = "Піднесення Орди",
    pages = {
        [1] = "Під таємним контролем Гул'дана та його Ради Тіней орки ставали дедалі агресивнішими. Вони споруджували величезні арени, де орки відточували свої воїнські навички у випробуваннях, що супроводжувалися боями та смертю. У цей період декілька вождів кланів виступили проти зростаючої розбещеності своєї раси.",
        [2] = "Один із таких вождів, Дуротан із клану Морозних Вовків, застерігав орків від того, щоб вони не піддалися ненависті та люті. Однак його слова залишилися непочутими, оскільки на перший план вийшли більш впливові вожді, такі як Гром Пекельний Крик із клану Воєнних Пісень, які стали провідниками нової ери воєн та панування.",
        [3] = "Кіл'яеден знав, що клани орків майже готові, але йому потрібно було переконатися в їхній беззаперечній відданості. Таємно він доручив Раді Тіней викликати Маннорота Руйнівника — живе втілення руйнування та люті. Гул'дан скликав вождів кланів і переконав їх, що, випивши бурхливу кров Маннорота, вони стануть абсолютно непереможними.",
        [4] = "Під проводом Грома Пекельного Крику всі вожді кланів, крім Дуротана, випили напій і тим самим прирекли себе на долю рабів Палкого Легіону. Наділені гнівом Маннорота, вожді несвідомо поширили це поневолення на своїх нічого не підозрюючих побратимів.",
        [5] = "Охоплені прокляттям цієї нової жаги до крові, орки прагнули виплеснути свою лють на всіх, хто стояв на їхньому шляху. Відчувши, що час настав, Гул'дан об'єднав ворогуючі клани в єдину, непереможну Орду.",
        [6] = "Однак, розуміючи, що різні вожді, такі як Пекельний Крик та Оргрім Руйнівний Молот, будуть змагатися за загальне панування, Гул’дан поставив маріонеткового вождя, щоб той керував цією новою Ордою. Чорна Рука Руйнівник, особливо розбещений і жорстокий воєначальник орків, був обраний маріонеткою Гул'дана. Під командуванням Чорної Руки Орда вирушила, щоб випробувати свої сили у битві проти наївних драені.",
        [7] = "Протягом кількох місяців Орда знищила майже всіх драені, що мешкали на Дренорі. Лише поодиноким вцілілим вдалося уникнути страхітливого гніву орків. Окрилений перемогою, Гул’дан насолоджувався силою та могутністю Орди. Проте він розумів, що без ворогів, з якими можна було б битися, Орда з’їсть сама себе у нескінченних внутрішніх чварах, нестримний її апетит до славетної різанини.",
        [8] = "Кіл'яеден знав, що Орда нарешті готова. Орки стали найпотужнішою зброєю Палаючого Легіону. Хитрий демон поділився своїми знаннями зі своїм господарем, який з нетерпінням чекав на цю мить, і Саргерас погодився, що час його помсти нарешті настав.",
    },
},

[175745] = {
    en = "The Dark Portal and the Fall of Stormwind",
    T  = "«Темний портал» і падіння Штормовію",
    pages = {
        [1] = "Поки Кіл'яеден готував Орду до вторгнення в Азерот, Медів продовжував боротися за свою душу проти Саргераса. Король Лейн, благородний монарх Штормовію, почав з обережністю ставитися до темряви, яка, здавалося, заплямовувала душу його колишнього друга.",
        [2] = "Король Ллейн поділився своїми побоюваннями з Андуїном Лотаром, останнім нащадком роду Араті, якого він призначив своїм військовим заступником. Проте жоден із них не міг уявити, що повільне занурення Медівха у божевілля спричинить ті жахи, що мали статися.",
        [3] = "В якості останнього стимулу Саргерас пообіцяв наділити Гул'дана великою силою, якщо той погодиться очолити Орду в поході на Азерот. Через Медівха Саргерас повідомив чаклуну, що той зможе стати живим богом, якщо знайде підводну гробницю, куди майже тисячу років тому охоронниця Егвінн поховала покалічене тіло Саргераса.",
        [4] = "Гул'дан погодився і вирішив, що, як тільки мешканці Азерота будуть розгромлені, він знайде легендарну гробницю й отримає свою нагороду. Переконавшись, що Орда слугуватиме його цілям, Саргерас наказав розпочати вторгнення.",
        [5] = "Спільними зусиллями Медів та чаклуни Ради Тіней відкрили міжвимірні ворота, відомі як Темний портал. Цей портал з'єднав Азерот і Дренор, і був достатньо великим, щоб через нього могли пройти цілі армії. Гул'дан відправив через портал розвідників-орків, щоб ті оглянули землі, які їм належало завоювати. Розвідники, що повернулися, запевнили Раду Тіней, що світ Азерота готовий до завоювання.",
        [6] = "Все ще переконаний, що розбещення Гул'дана знищить його народ, Дуротан знову виступив проти чаклунів. Хоробрий воїн стверджував, що чаклуни руйнують чистоту духу орків і що це безрозсудне вторгнення стане для них загибеллю. Гул'дан, не маючи змоги ризикнути вбити такого популярного героя, був змушений вигнати Дуротана та його клан «Морозних вовків» у найвіддаленіші куточки цього нового світу.",
        [7] = "Після того як вигнані «Морозні Вовки» увірвалися крізь портал, за ними послідували лише кілька кланів орків. Ці орки швидко розгорнули оперативну базу в Чорному Болоті — темній і болотистій місцевості, що розташована далеко на схід від королівства Штормовій. Коли орки почали розходитися й досліджувати нові землі, вони одразу ж вступили в конфлікт із людськими захисниками Штормовію. $B$B",
        [8] = "Хоча ці сутички зазвичай швидко закінчувалися, вони добре проілюстрували слабкі та сильні сторони обох ворогуючих видів. Ллейн і Лотар так і не змогли зібрати точні дані про чисельність орків і могли лише здогадуватися, з якими силами їм доведеться мати справу.",
        [9] = "Через кілька років більша частина орківської Орди переправилася до Азероту, і Гул’дан вирішив, що настав час для головного удару по людству. Орда кинула всі свої сили на нічого не підозрююче королівство Штормовій.",
        [10] = "Поки війська Азерота та Орди зіштовхувалися на території королівства, внутрішні конфлікти почали даватися взнаки в обох арміях. Король Лейн, який вважав, що звіроподібні орки не здатні завоювати Азерот, з презирством тримався на своїй позиції у столиці — Штормовій. Однак сер Лотар переконався, що битву слід перенести безпосередньо на територію ворога, і йому довелося обирати між своїми переконаннями та вірністю королю.",
        [11] = "Вирішивши довіритися своїм інстинктам, Лотар штурмував вежу-фортецю Медівха — Каразан — за допомогою молодого учня чарівника, Хадгара. Хадгару та Лотару вдалося перемогти одержимого Хранителя, якого вони визнали джерелом конфлікту.",
        [12] = "Знищивши тіло Медівха, Лотар і молодий учень мимоволі вигнали дух Саргераса в безодню. Як наслідок, чистий і доброчесний дух Медівха також отримав можливість продовжувати існувати... і блукати астральним планом ще багато років.",
        [13] = "Хоча Медів був переможений, Орда продовжувала домінувати над захисниками Штормовію. У міру наближення перемоги Орди Оргрім Думхаммер, один із найвидатніших вождів орків, почав усвідомлювати, наскільки глибоко розбещення поширилося серед кланів з часів їхнього перебування в Дренорі.",
        [14] = "Його давній товариш, Дуротан, повернувся з вигнання і вкотре попередив його про зраду Гул'дана. У відповідь вбивці Гул'дана швидко розправилися з Дуротаном та його родиною, залишивши в живих лише його немовля-сина. Думхаммер не знав, що немовля-сина Дуротана знайшов людський офіцер Еделас Блекмур і взяв його в рабство. $B$B$B$BЦей орк-немовля одного дня стане найвеличнішим вождем, якого коли-небудь знав його народ.",
        [15] = "Обурений смертю Дуротана, Оргрім вирішив звільнити Орду від демонічного спотворення і зрештою став вождем Орди, вбивши спотворену маріонетку Гул'дана — Чорну Руку. Під його рішучим керівництвом невблаганна Орда нарешті взяла в облогу фортецю Штормовій.",
        [16] = "Король Лейн сильно недооцінив міць Орди і безпорадно спостерігав, як його королівство падало під натиском зеленошкірих загарбників. Зрештою короля Лейна вбила одна з найкращих вбивць Ради Тіней — напіворк Гарона.",
        [17] = "Лотар та його воїни, повертаючись додому з Каразана, сподівалися зупинити кровопролиття та врятувати свою колись славну батьківщину. Натомість вони повернулися занадто пізно й знайшли своє улюблене королівство в димних руїнах. Орківська Орда продовжувала спустошувати околиці й привласнювала собі навколишні землі. Змушені ховатися, Лотар і його товариші склали сувору присягу повернути свою батьківщину за будь-яку ціну.",
    },
},

[175746] = {
    en = "The Alliance of Lordaeron",
    T  = "Альянс Лордаерона",
    pages = {
        [1] = "Лорд Лотар зібрав залишки армій Азерота після їхньої поразки біля фортеці Штормовій, а потім організував масовий перехід через море до північного королівства Лордаерон. Переконані, що, якщо не чинити опору, Орда переможе все людство, лідери семи людських націй зібралися на нараду й домовилися об’єднатися в організацію, яка згодом стала відомою як Альянс Лордаерону.",
        [2] = "Вперше за майже три тисячі років розрізнені народи Аратора знову об’єдналися під спільним прапором. Лорд Лотар, призначений Верховним головнокомандувачем військ Альянсу, готував свої війська до наступу Орди.",
        [3] = "За підтримки своїх заступників — Утера Світлоносія, адмірала Дейліна Праудмура та Тураліона — Лотар зміг переконати й напівлюдські раси Лордаерона в існуванні насувається загрози. Альянсу вдалося заручитися підтримкою стоїчних гномів з Айронфорджа та невеликої кількості високих ельфів з Кель'Таласа.",
        [4] = "Ельфи, очолювані на той час Анастеріаном Сонцекроком, в основному не виявляли інтересу до майбутнього конфлікту. Однак вони були зобов’язані допомогти Лотару, оскільки він був останнім нащадком роду Араті, який у давні часи надавав допомогу ельфам.",
        [5] = "Орда, яку тепер очолював вождь Думхаммер, привела огрів зі свого рідного світу Дренора та приєднала до своїх лав знедолених лісових тролів Амані. Розпочавши масштабну кампанію з метою захоплення королівства карликів Хаз-Модан та південних околиць Лордаерону, Орда без особливих зусиль знищила всіх супротивників.",
        [6] = "Епічні битви Другої війни варіювалися від масштабних морських сутичок до грандіозних повітряних боїв. Якимось чином Орда відшукала могутній артефакт, відомий як «Душа Демона», і використала його, щоб поневолити древню Королеву Драконів, Алексстразу. Погрожуючи знищити її дорогоцінні яйця, Орда змусила Алекстразу відправити своїх дорослих дітей на війну. Благородні червоні дракони були змушені битися за Орду — і вони билися.",
        [7] = "Війна вирувала на континентах Хаз-Модан, Лордаерон та на самому Азероті. У рамках своєї північної кампанії Орді вдалося спалити прикордонні землі Квель-Таласа, тим самим забезпечивши остаточну прихильність ельфів до справи Альянсу. Великі міста та селища Лордаерону були зрівняні з землею та спустошені внаслідок конфлікту. Незважаючи на відсутність підкріплення та перевагу супротивника, Лотару та його союзникам вдалося стримати напад ворогів.",
        [8] = "Однак у останні дні Другої війни, коли перемога Орди над Альянсом здавалася майже гарантованою, між двома наймогутнішими орками Азерота спалахнула жахлива ворожнеча. Поки Думхаммер готував свій останній штурм столиці Лордаерона — штурм, який би знищив останні залишки Альянсу, — Гул'дан та його послідовники покинули свої позиції й вирушили в море.",
        [9] = "Збентежений Думхаммер, втративши майже половину своїх бойових сил внаслідок зради Гул'дана, був змушений відступити й відмовитися від свого найбільшого шансу на перемогу над Альянсом.",
        [10] = "Жадібний до влади Гул'дан, одержимий ідеєю здобути божественність, вирушив у відчайдушний пошук підводної гробниці Саргераса, яка, на його думку, приховувала таємниці абсолютної влади. Вже прирекши своїх побратимів-орків на рабство у «Палаючому Легіоні», Гул'дан анітрохи не зважав на свій нібито обов'язок перед Думхаммером.",
        [11] = "За підтримки кланів «Бурерозбивачів» та «Молота Сутінків» Гул’дану вдалося підняти Гробницю Саргераса з морського дна. Однак, коли він відкрив стародавню, затоплену гробницю, там на нього чекали лише божевільні демони.",
        [12] = "Прагнучи покарати непокірних орків за їхню згубну зраду, Думхаммер відправив свої війська, щоб вбити Гул'дана та повернути зрадників у лоно спільноти. За свою необачність Гул'дан був розірваний на шматки божевільними демонами, яких він сам випустив на волю. Втративши свого ватажка, клани зрадників швидко зазнали поразки від розлючених легіонів Думхаммера.",
        [13] = "Хоча повстання було придушене, Орда не змогла відшкодувати ті жахливі втрати, яких зазнала. Зрада Гул'дана дала Альянсу не лише надію, а й час, щоб перегрупуватися та завдати удару у відповідь.",
        [14] = "Лорд Лотар, побачивши, що Орда розпадається зсередини, зібрав останні сили та відтіснив Дуумхаммера на південь, назад у зруйновану серцевину Штормовію. Там війська Альянсу заблокували відступаючу Орду в вулканічній фортеці Шпиль Чорної Скелі. Хоча лорд Лотар загинув у бою біля підніжжя Шпиля, його заступник, Тураліон, в останню мить згуртував війська Альянсу й відкинув Орду назад у безодню Болота Скорботи.",
        [15] = "Військам Тураліона вдалося знищити Темний портал — містичний прохід, що з'єднував орків із їхнім рідним світом Дренором. Відрізана від підкріплень і роздроблена внутрішніми суперечками, Орда зрештою розпалася і впала під натиском Альянсу.",
        [16] = "Розрізнені клани орків були швидко зібрані й поміщені в охоронювані табори для інтернованих. Хоча здавалося, що Орда була остаточно розгромлена, дехто все ще дуже скептично ставився до того, що мир триватиме довго. Хадгар, який на той час вже був досить відомим архімагом, переконав верховне командування Альянсу збудувати фортецю Нетергард, яка б охороняла руїни Темного порталу та гарантувала, що подальших вторгнень із Дренору не буде.",
    },
},

[175747] = {
    en = "The Invasion of Draenor",
    T  = "Вторгнення на Дренор",
    pages = {
        [1] = "Коли вогонь Другої війни згас, Альянс вжив рішучих заходів для стримування загрози з боку орків. У південній частині Лордаерона було збудовано низку великих таборів для інтернованих, призначених для утримання полонених орків. Ці табори, які охоронялися як паладинами, так і досвідченими солдатами Альянсу, виявилися надзвичайно ефективними.",
        [2] = "Хоча полонені орки були напружені й прагнули знову вступити в бій, різні наглядачі табору, що базувалися в старій тюремній фортеці Дурнхолд, забезпечували спокій і підтримували видимість суворого порядку.",
        [3] = "Однак у пекельному світі Дренора нова армія орків готувалася завдати удару по нічого не підозрюючому Альянсу. Нер'жул, колишній наставник Гул'дана, об'єднав під своїм темним прапором клани орків, що вціліли. За підтримки клану Тіньомісяця старий шаман планував відкрити на Дренорі низку порталів, які б привели Орду до нових, незайманих світів.",
        [4] = "Щоб забезпечити енергією свої нові портали, йому знадобилася низка зачарованих артефактів з Азероту. Щоб їх роздобути, Нер'жул знову відкрив Темний портал і відправив своїх ненаситних слуг у напад крізь нього.",
        [5] = "Нова Орда на чолі з досвідченими вождями, такими як Гром Пекельний Крик та Кілрог Мертве Око (з клану «Кривава Ущелина»), застала зненацька оборонні сили Альянсу та пронеслася руйнівним шквалом по сільській місцевості. Під точним командуванням Нер'жула орки швидко зібрали необхідні їм артефакти й втекли назад у безпеку Дренора.",
        [6] = "Король Лордаерона Теренас, переконаний у тому, що орки готують нове вторгнення в Азерот, скликав своїх найнадійніших соратників. Він наказав генералу Тураліону та архімагу Хадгару очолити експедицію через Темний портал, щоб раз і назавжди покласти край загрозі з боку орків. Війська Тураліона та Хадгара увійшли до Дренору й неодноразово вступали в сутички з кланами Нер'жула на спустошеному Півострові Пекельного Вогню.",
        [7] = "Навіть за допомогою високої ельфійки Аллерії Віндранер, карлика Курдрана Вайлдхаммера та досвідченого воїна Даната Троллбейна Хадгару не вдалося завадити Нер'жулу відкрити свої портали в інші світи.",
        [8] = "Нер'жул нарешті відкрив свої портали в інші світи, але не передбачив, яку жахливу ціну йому доведеться за це заплатити. Гігантська енергія порталів почала розривати саму тканину Дренору. Поки війська Тураліона відчайдушно боролися, щоб повернутися додому, в Азерот, світ Дренору почав руйнуватися. Гром Пекельний Крик і Кілрог Мертве Око, усвідомивши, що божевільні плани Нер'жула приречуть на загибель усю їхню расу, зібрали решту орків і втекли до відносної безпеки Азерота.",
        [9] = "На Дренорі Тураліон і Хадгар вирішили піти на крайню жертву — знищити Темний Портал зі свого боку. Хоча це коштувало їм життя, а також життя їхніх товаришів, вони розуміли, що це єдиний спосіб забезпечити виживання Азерота. Навіть коли Пекельний Крик і Мертве Око у відчайдушній спробі здобути свободу прорубували собі шлях крізь ряди людей, Темний Портал вибухнув за їхніми спинами. Для них, як і для решти орків на Азероті, дороги назад уже не було.",
        [10] = "Нер'жул та його вірний клан Тіньового Місяця пройшли крізь найбільший із щойно створених порталів, коли потужні вулканічні виверження почали розривати континенти Дренора на шматки. Палаючі моря піднялися й бурхливо прокотилися по розтрощеному ландшафту, а змучений світ зрештою був поглинений грандіозним, апокаліптичним вибухом.",
    },
},

[175748] = {
    en = "The Birth of the Lich King",
    T  = "Народження Короля Ліча",
    pages = {
        [1] = "Нер'жул та його послідовники увійшли до «Викрученого Потойбіччя» — ефірного виміру, що з'єднує всі світи, розкидані по Великій Темній Далечі. На жаль, там на них чекали Кіл'яеден та його демонічні слуги. Кіл'яеден, який поклявся помститися Нер'жулу за його гордовитий опір, повільно розривав тіло старого шамана на шматки, один за одним.",
        [2] = "Кіл'яеден зберіг дух шамана живим і неушкодженим, через що Нер'жул болісно усвідомлював жахливе розчленування свого тіла. Хоча Нер'жул благав демона звільнити його дух і дарувати йому смерть, демон похмуро відповів, що Кровний пакт, який вони уклали давно, досі залишається чинним, і що Нер'жул ще має виконувати своє призначення.",
        [3] = "Невдача орків у спробі завоювати світ для Палаючого Легіону змусила Кіл'яедена створити нове військо, щоб посіяти хаос у королівствах Азерота. Не можна було допустити, щоб це нове військо стало жертвою тих самих дріб'язкових суперечок і внутрішніх конфліктів, які роздирали Орду. Вона мала бути безжальною та цілеспрямованою у виконанні своєї місії. Цього разу Кіл'яеден не міг собі дозволити провалитися.",
        [4] = "Утримуючи дух Нер'жула в безпорадному стані стазису, Кіл'яеден дав йому останній шанс — служити Легіону або зазнати вічних мук. І знову Нер'жул необачно погодився на угоду з демоном. Дух Нер'жула було поміщено у спеціально виготовлений блок криги, твердої як алмаз, зібраної з найвіддаленіших куточків Звивистого Потойбіччя.",
        [5] = "Ув’язнений у замерзлій бочці, Нер’жул відчув, як його свідомість розширилася в десять тисяч разів. Змінений хаотичними силами демона, Нер’жул перетворився на примарну істоту з незбагненною силою. У ту мить орк, відомого як Нер’жул, був назавжди знищений, і народився Король Ліч.",
        [6] = "Вірні Нер'жулу лицарі смерті та послідовники Тіньового Місяця також зазнали перетворення під впливом хаотичної енергії демона. Злі чаклуни були розірвані на шматки й перетворені на скелетних лічів. Демони подбали про те, щоб навіть після смерті послідовники Нер'жула беззаперечно служили йому.",
        [7] = "Коли настав відповідний час, Кіл'яеден пояснив місію, заради якої він створив Короля Ліча. Нер'жул мав поширити по Азероту чуму смерті та жаху, яка назавжди знищила б людську цивілізацію. Усі, хто загине від цієї страшної чуми, повстануть як неживі, а їхні душі назавжди будуть підпорядковані залізній волі Нер'жула.",
        [8] = "Кіл'яеден пообіцяв, що якщо Нер'жул виконає його темну місію — знищити людство на землі, — він буде звільнений від прокляття й отримає нове, здорове тіло, в якому зможе жити.",
        [9] = "Хоча Нер'жул був поступливим і, здавалося, прагнув виконати свою роль, Кіл'яеден залишався скептичним щодо відданості своєї маріонетки. Утримання Короля Ліча безтілесним і ув'язненим у кришталевій бочці гарантувало його слухняність у короткостроковій перспективі, але демон розумів, що йому доведеться пильно стежити за ним. З цією метою Кіл'яеден закликав свою елітну демонічну гвардію — вампіричних лордів жаху — стежити за Нер'жулом і гарантувати, що той виконає своє жахливе завдання.",
        [10] = "Тіхондріус, наймогутніший і найхитріший із жахливих лордів, з ентузіазмом сприйняв цей виклик; його зачарувала жорстокість чуми та безмежний потенціал Ліча-Короля до геноциду.",
    },
},

[175749] = {
    en = "Icecrown and the Frozen Throne",
    T  = "«Крижана Корона» та «Замерзлий Трон»",
    pages = {
        [1] = "Кіл'яеден відкинув крижану труну Нер'жула назад у світ Азерота. Затверділий кристал промчав по нічному небу й врізався в безлюдний арктичний континент Нортренд, занурившись глибоко в льодовик Лідової Корони. Замерзлий кристал, деформований і пошрамований внаслідок бурхливого падіння, став схожим на трон, і незабаром у ньому прокинувся мстивий дух Нер'жула.",
        [2] = "З глибин «Замерзлого Трону» Нер'жул почав простягати свою безмежну свідомість і проникати в розуми корінних мешканців Нортренда. Не докладаючи особливих зусиль, він поневолив розуми багатьох місцевих істот, зокрема льодових тролів та лютих вендіго, і втягнув їхніх злісних побратимів у свою дедалі більшу тінь. Його психічні сили виявилися майже безмежними, і він використав їх, щоб створити невелику армію, яку розмістив у звивистих лабіринтах Льодової Корони.",
        [3] = "Поки Король Ліч вдосконалював свої здібності під пильним наглядом лордів жаху, він виявив віддалене людське поселення на околиці безкрайньої Драконової Пустки. З примхи Нер'жул вирішив випробувати свої сили на нічого не підозрюючих людях.",
        [4] = "Нер'жул випустив чуму нежиті — що зародилася в глибинах Замерзлого Трону — на арктичну пустку. Керуючи чумою лише силою своєї волі, він спрямував її прямо на людське селище. За три дні всі мешканці поселення загинули, але незабаром після цього мертві селяни почали повставати як зомбі. Нер'жул відчував їхні душі та думки так, ніби це були його власні.",
        [5] = "Бурхлива какофонія в його свідомості робила Нер'жула ще могутнішим, ніби їхні душі давали йому таке необхідне живлення. Він виявив, що керувати діями зомбі та спрямовувати їх на будь-яку мету, яку він забажає, — це дитяча забавка.",
        [6] = "Протягом наступних місяців Нер'жул продовжував експериментувати зі своєю чумою нежиті, підкорюючи всіх людських мешканців Нортренда. Бачачи, як його армія нежиті щодня зростає, він розумів, що наближається час справжнього випробування.",
    },
},

[175750] = {
    en = "The Battle of Grim Batol",
    T  = "Битва за Грім-Батол",
    pages = {
        [1] = "Тим часом на розтерзаних війною землях півдня розрізнені залишки Орди боролися за саме виживання. Хоча Грому Пекельному Крику та його клану «Військова Пісня» вдалося уникнути полону, Дед-Ай та його клан «Кривава Ущелина» були затримані й поміщені в табори інтернування в Лордаероні. Незважаючи на ці кровопролитні повстання, наглядачі таборів незабаром відновили контроль над своїми брутальними підопічними.",
        [2] = "Однак, про що Альянс не знав, великі сили орків все ще вільно бродили північними пустками Хаз-Модана. Клан «Драконопаща», очолюваний сумнозвісним чаклуном Некросом, використовував стародавній артефакт, відомий як «Душа Демона», щоб контролювати Королеву Драконів Алекстразу та її драконячий полк. Тримаючи Королеву драконів у заручниках, Некрос створив таємну армію в покинутій — а за деякими словами, проклятій — фортеці «Грім-Батол», що належала клану Диких Молотів.",
        [3] = "Плануючи кинути свої війська та могутніх червоних драконів на Альянс, Некрос сподівався возз’єднати Орду та продовжити завоювання Азерота. Його задум не здійснився: невеликій групі борців опору на чолі з людським магом Роніном вдалося знищити «Душу демона» та звільнити Королеву драконів від влади Некроса.",
        [4] = "У своєму гніві дракони Алексстрази рознесли Грім-Батол на шматки та спалили більшу частину клану «Драконяча Паща». Грандіозні плани Некроса щодо возз’єднання розвалилися, коли війська Альянсу зібрали решту вцілілих орків і відправили їх до підготовлених таборів для інтернованих. Поразка клану «Драконяча Паща» ознаменувала кінець Орди та кінець несамовитої кровожерливості орків.",
    },
},

[175751] = {
    en = "Lethargy of the Orcs",
    T  = "Апатія орків",
    pages = {
        [1] = "Минали місяці, і все більше полонених орків затримували та розміщували в таборах для інтернованих. Коли табори почали переповнюватися, Альянс був змушений спорудити нові табори на рівнинах на південь від Альтеракських гір. Щоб належним чином утримувати та забезпечувати зростаючу кількість таборів, король Теренас ввів новий податок для країн Альянсу.",
        [2] = "Цей податок, а також посилення політичної напруженості через прикордонні суперечки, спричинили масові заворушення. Здавалося, що крихкий союз, який об’єднав людські народи в найважчі часи, може розпастися в будь-яку мить.",
        [3] = "На тлі політичних потрясінь багато наглядачів таборів почали помічати тривожні зміни в поведінці своїх орків-полонених. Згодом спроби орків втекти з таборів або навіть вступити в сутички між собою стали значно рідшими. Орки ставали дедалі більш відстороненими та апатичними.",
        [4] = "Хоча в це й важко було повірити, орки — які колись вважалися найагресивнішою расою, яку коли-небудь бачили в Азероті, — повністю втратили волю до боротьби. Ця дивна апатія спантеличувала лідерів Альянсу й продовжувала згубно позначатися на орках, що стрімко слабшали.",
        [5] = "Дехто припускав, що причиною цієї незрозумілої апатії стала якась дивна хвороба, якою можуть заразитися лише орки. Однак архімаг Антонідас із Даларана висунув іншу гіпотезу. Досліджуючи ті нечисленні відомості про історію орків, які йому вдалося знайти, Антонідас дізнався, що орки протягом багатьох поколінь перебували під руйнівним впливом демонічної сили.",
        [6] = "Він припустив, що орки були спотворені цими силами ще до свого першого вторгнення в Азерот. Очевидно, демони отруїли кров орків, і в результаті ці звірі отримали надприродно підвищену силу, витривалість та агресивність.",
        [7] = "Антонідас висунув гіпотезу, що загальна апатія орків насправді не була хворобою, а наслідком відходу їхньої раси від нестабільної магії чаклунів, яка зробила їх грізними, спраглими крові воїнами.",
        [8] = "Хоча симптоми були очевидними, Антонідас не зміг знайти ліків від того стану, в якому перебували орки. До того ж багато його колег-магів, а також кілька впливових лідерів Альянсу стверджували, що пошук ліків для орків буде необачним кроком. Замислившись над загадковим станом орків, Антонідас дійшов висновку, що ліки для них мають бути духовними.",
    },
},

[175752] = {
    en = "The New Horde",
    T  = "Нова Орда",
    pages = {
        [1] = "Головний наглядач таборів інтернування, Еделас Блекмур, стежив за полоненими орками зі своєї тюремної фортеці Дурнхолд. Один орк особливо привертав його увагу: це був сирота-немовля, якого він знайшов майже вісімнадцять років тому. Блекмур виховав юного орка як улюбленого раба й назвав його Тралом. Блекмур навчав орка тактиці, філософії та бойовим мистецтвам. Трала навіть готували на гладіатора. Увесь цей час корумпований наглядач прагнув перетворити орка на зброю.",
        [2] = "Незважаючи на суворі умови виховання, юний Трал виріс сильним і кмітливим орком, і в глибині душі він розумів, що життя раба — не для нього. Дорослішаючи, він дізнався про свій народ — орків, яких ніколи не бачив: після поразки більшість із них потрапила до таборів для інтернованих. Ходили чутки, що Дуумхаммер, вождь орків, втік із Лордаерону й переховувався. Лише один розбійницький клан досі діяв таємно, намагаючись уникнути пильного ока Альянсу.",
        [3] = "Кмітливий, але недосвідчений Трал вирішив втекти з фортеці Блекмура й вирушив на пошуки своїх одноплемінників. Під час своїх мандрів Трал відвідав табори інтернованих і виявив, що його колись могутня раса стала дивно пригніченою та апатичною. Не знайшовши тих гордих воїнів, на яких сподівався, Трал вирушив на пошуки останнього непереможеного вождя орків — Грома Пекельного Крику.",
        [4] = "Незважаючи на те, що його постійно переслідували люди, Пекельний Крик все ж зберігав незламну волю Орди до боротьби. Маючи за єдину підтримку лише свій відданий клан «Воєнна Пісня», Пекельний Крик продовжував вести підпільну війну проти гноблення свого пригнобленого народу. На жаль, Геллскрім так і не зміг знайти спосіб вивести полонених орків із їхнього заціпеніння. Вразливий Трал, натхненний ідеалізмом Геллскріма, розвинув сильну прихильність до Орди та її воїнських традицій.",
        [5] = "У пошуках істини про своє походження Трал вирушив на північ, щоб знайти легендарний клан Морозних Вовків. Трал дізнався, що Гул'дан вигнав «Морозних вовків» на початку Першої війни. Він також з'ясував, що є сином і спадкоємцем героя орків Дуротана — справжнього вождя «Морозних вовків», якого вбили в дикій місцевості майже двадцять років тому.",
        [6] = "Під керівництвом шанованого шамана Дрек'Тара Трал вивчав стародавню шаманську культуру свого народу, яка була забута за часів злого панування Гул'дана. Згодом Трал став могутнім шаманом і зайняв належне йому місце вождя вигнаних «Морозних вовків». Наділений силою самих стихій і сповнений прагненням знайти своє призначення, Трал вирушив, щоб визволити полонені клани та очистити свій народ від демонічного спотворення.",
        [7] = "Під час своїх мандрівок Тралл знайшов старого вождя, Оргріма Думхаммера, який багато років проживав як відлюдник. Думхаммер, що колись був близьким другом батька Тралла, вирішив приєднатися до молодого провидця-орка та допомогти йому звільнити полонені клани. За підтримки багатьох досвідчених вождів Траллу врешті-решт вдалося відродити Орду та надати своєму народу нову духовну ідентичність.",
        [8] = "Щоб символізувати відродження свого народу, Трал повернувся до фортеці Дурнхолд, що належала Блекмуру, і остаточно поклав край планам свого колишнього господаря, взявши в облогу табори інтернованих. Ця перемога далася не без втрат: під час звільнення одного з таборів Думхаммер загинув у бою.",
        [9] = "Трал взяв у руки легендарний бойовий молот «Доомхаммер» і одягнув чорні пластинчасті обладунки, щоб стати новим вождем Орди. Протягом наступних місяців невелика, але непередбачувана Орда Трала спустошила табори інтернованих і зірвала всі спроби Альянсу протистояти його хитрим стратегіям. Заохочений своїм найкращим другом і наставником, Громом Пекельним Криком, Трал докладав усіх зусиль, щоб його народ ніколи більше не став рабами.",
    },
},

[175753] = {
    en = "War of the Spider",
    T  = "Війна павука",
    pages = {
        [1] = "Поки Трал звільняв своїх побратимів у Лордаероні, Нер'жул продовжував зміцнювати свою владу в Нортренді. Над льодовиком «Крижаної Корони» було зведено величну цитадель, яку укомплектовували дедалі чисельніші легіони мерців. Однак, поки Король Ліч поширював свій вплив на ці землі, одна таємнича імперія протистояла його могутності.",
        [2] = "Стародавнє підземне королівство Азжол-Неруб, засноване расою зловісних гуманоїдних павуків, відправило свою елітну гвардію воїнів, щоб атакувати Льодяну Корону та покласти край божевільним намаганням Короля Ліча здобути панування. На превеликий жаль Нер'жула, злі нерубіанці виявилися несприйнятливими не лише до чуми, а й до його телепатичного впливу.",
        [3] = "Нерубійські пани-павуки командували величезними військами та мали підземну мережу, що простягалася майже на половину ширини Нортренда. Їхня тактика «удар і втеча» проти фортець Короля Ліча раз за разом зводила нанівець його спроби їх винищити. Зрештою війна Нер'жула проти нерубіанців була виграна шляхом виснаження. За допомогою зловісних лордів жаху та незліченних воїнів-нежиті Король Ліч вторгся в Азжол-Неруб і обрушив його підземні храми на голови павукових лордів.",
        [4] = "Хоча нерубіанці були імунні до його чуми, дедалі сильніші некромантичні здібності Нер'жула дозволили йому воскресити трупи павукоподібних воїнів і підкорити їх своїй волі. На знак поваги до їхньої витривалості та безстрашності Нер'жул запозичив характерний архітектурний стиль нерубіанців для своїх фортець та споруд.",
        [5] = "Залишившись безсуперечно правити своїм королівством, Король Ліч почав готуватися до своєї справжньої місії у світі. Простягнувши свою безмежну свідомість на землі людей, Король Ліч звернувся до кожної темної душі, яка була готова його вислухати...",
    },
},

[175754] = {
    en = "Kel'Thuzad and the Forming of the Scourge",
    T  = "Кел'Тузад і утворення Плетіння",
    pages = {
        [1] = "По всьому світу було кілька могутніх особистостей, які почули телепатичний заклик Короля Ліча з Нортренда. Найвидатнішим серед них був архімаг Даларана, Кел'Тузад, який був одним із найстарших членів Кірін-Тор — правлячої ради Даларана. Протягом багатьох років його вважали бунтарем через його наполегливість у вивченні забороненого мистецтва некромантії.",
        [2] = "Прагнучи дізнатися все, що тільки можна, про магічний світ та його таємничі дива, він відчував розчарування через те, що вважав застарілими та позбавленими уяви принципами своїх однолітків. Почувши могутнє закликання з Нортренда, архімаг спрямував усю свою неабияку волю на спілкування з таємничим голосом. Переконаний, що Кірін-Тор надто боязкий, щоб опанувати силу та знання, притаманні темним мистецтвам, він змирився з тим, що навчиться усього, чого зможе, від надзвичайно могутнього Короля Ліча.",
        [3] = "Залишивши позаду своє багатство та престижне політичне становище, Кел’Тузад відвернувся від шляхів Кірін-Тор і назавжди покинув Даларан. Під впливом наполегливого голосу Короля Ліча, що лунав у його свідомості, він продав свої величезні володіння та сховав свої статки. Подорожуючи самотньо багато ліг як по суші, так і по морю, він нарешті дістався до замерзлих берегів Нортренда.",
        [4] = "Маючи намір дістатися до Льодової Корони та запропонувати свої послуги Королю Лічу, архімаг пройшов крізь спустошені, розтрощені війною руїни Азжол-Неруба. Кел'Тузад на власні очі побачив масштаби та жорстокість сили Нер'жула. Він почав усвідомлювати, що союз із таємничим Королем Лічів може виявитися як мудрим, так і потенційно вигідним кроком.",
        [5] = "Після довгих місяців мандрів суворими арктичними пустками Кел'Тузад нарешті дістався до темного льодовика Ледяної Корони. Він сміливо наблизився до темної цитаделі Нер'жула й був вражений, коли неживі вартові мовчки пропустили його, ніби його вже чекали.",
        [6] = "Кел'Тузад спустився вглиб холодної землі й дістався до самого дна льодовика. Там, у безмежній печері з льоду й тіней, він впав ниць перед Замерзлим Троном і приніс свою душу в жертву темному володареві мертвих.",
        [7] = "Король Ліч був задоволений своїм новим підлеглим. Він пообіцяв Кель'Тузаду безсмертя та велику силу в обмін на його вірність і слухняність. Спраглий темних знань і влади, Кель'Тузад прийняв своє перше велике завдання: вирушити у світ людей і заснувати нову релігію, прихильники якої поклонялися б Королю Лічу як богу.",
        [8] = "Щоб допомогти архімагу виконати його місію, Нер’жул залишив Кель’Тузаду його людську сутність. Старому, але все ще харизматичному чарівнику було доручено за допомогою своїх здібностей до ілюзій та переконання заспокоїти пригноблені, позбавлені прав маси Лордаерону, вселивши в них довіру та віру. Потім, привернувши їхню увагу, він мав запропонувати їм нове бачення того, яким могло б бути суспільство, — та нового лідера, якого вони могли б назвати своїм королем.",
        [9] = "Кел’Тузад повернувся до Лордаерона під виглядом іншої особи, і протягом трьох років, використовуючи свій статок та інтелект, зібрав таємне братство однодумців — чоловіків і жінок. Братство, яке він назвав «Культом Проклятих», обіцяло своїм послідовникам соціальну рівність та вічне життя в Азероті в обмін на їхню службу та покірність Нер'жулу.",
        [10] = "З плином місяців Кел’Тузад знайшов серед втомлених, перевантажених роботою трудівників Лордаерона чимало охочих добровольців для свого нового культу. Кел'Тузаду було напрочуд легко досягти своєї мети: а саме перетворити віру громадян у Святе Світло на віру в темну тінь Нер'жула. У міру того як «Культ Проклятих» набирав чисельності та впливу, Кел'Тузад дбав про те, щоб приховати його діяльність від влади Лордаерону.",
        [11] = "З огляду на успіхи Кел'Тузада в Лордаероні, Король Ліч завершив останні приготування до свого наступу на людську цивілізацію. Вклавши свою енергію чуми в низку переносних артефактів, званих «казанами чуми», Нер'жул наказав Кель'Тузаду перевезти ці казани до Лордаерону, де їх мали сховати в різних селах, контрольованих культом.",
        [12] = "Котли, охоронювані відданими послідовниками культу, мали б тоді стати джерелами чуми, розносячи її по нічого не підозрюючих сільських місцевостях та містах північного Лордаерону.",
        [13] = "План Короля Ліча спрацював бездоганно. Багато північних сіл Лордаерона були заражені майже миттєво. Так само, як і в Нортренді, жителі, які заразилися чумою, помирали й воскресали як слухняні раби Короля Ліча.",
        [14] = "Послідовники Кель'Тузада прагнули загинути, щоб потім воскреснути й знову служити своєму темному володареві. Вони раділи перспективі безсмертя через нежить. У міру поширення чуми на північних землях з'являлося дедалі більше диких зомбі. Кел'Тузад, споглядаючи на зростаюче військо Короля Ліча, назвав його «Покаранням», адже незабаром воно рушить до воріт Лордаерона й винищить людство з лиця землі.",
    },
},

[175756] = {
    en = "The Scourge of Lordaeron",
    T  = "Пошесть Лордаерона",
    pages = {
        [1] = "Після багатомісячної підготовки Кел'Тузад та його «Культ Проклятих» нарешті завдали першого удару, наславши на Лордаерон чуму нежиті. Утер та його товариші-паладини вирушили досліджувати заражені регіони в надії знайти спосіб зупинити чуму. Незважаючи на їхні зусилля, чума продовжувала поширюватися й загрожувала розірвати Альянс на шматки.",
        [2] = "Коли лави нежиті прокотилися по Лордаерону, єдиний син Теренаса, принц Артас, взявся за боротьбу проти Плети. Артасу вдалося вбити Кел'Тузада, але, незважаючи на це, ряди нежиті поповнювалися кожним воїном, який гинув, захищаючи землю. Розчарований і збентежений, здавалося б, непереможним ворогом, Артас вдавався до дедалі радикальніших заходів, аби перемогти їх. Зрештою товариші Артаса попередили його, що він втрачає зв'язок зі своєю людськістю.",
        [3] = "Страх і рішучість Артаса в кінцевому підсумку стали причиною його загибелі. Він відстежив джерело чуми аж до Нортренда, маючи намір назавжди покласти край цій загрозі. Натомість принц Артас зрештою став жертвою неймовірної сили Короля Ліча. Вірячи, що це врятує його народ, Артас взяв у руки проклятий рунічний меч «Морозний Скорбот».",
        [4] = "Хоча меч і наділив його незбагненною силою, він також викрав його душу та перетворив його на наймогутнішого з рицарів смерті Короля Ліча. Позбавлений душі та розгубивши розум, Артас очолив Пошесть у війні проти власного королівства. Зрештою Артас вбив власного батька, короля Теренаса, і підкорив Лордаерон залізною рукою Короля Ліча.",
    },
},

[175757] = {
    en = "Sunwell - The Fall of Quel'Thalas",
    T  = "«Санвелл» — Падіння Квель-Таласа",
    pages = {
        [1] = "Хоча він і переміг усіх, кого тепер вважав своїми ворогами, Артаса все ще переслідував привид Кел’Тузада. Привид сказав Артасу, що його потрібно воскресити для наступного етапу плану Короля Ліча. Щоб воскресити його, Артасу потрібно було доставити останки Кель'Тузада до містичного Сонцеджерела, прихованого у вічному королівстві високих ельфів — Кель'Таласі.",
        [2] = "Артас і його «Покарання» вторглися в Кель'Талас і взяли в облогу руйнуючіся оборонні споруди ельфів. Сильвана Віндранер, генерал-рейнджер Срібного Місяця, вела відважну боротьбу, але Артас зрештою знищив армію високих ельфів і прорвався до Сонцеджерела. У жорстокому прояві своєї влади він навіть воскресив повалене тіло Сильвани як банші, приреченої на вічне нежиття на службі у завойовника Кель'Таласа.",
        [3] = "Зрештою, Артас занурив останки Кел'Тузада у святі води Сонцеджерела. Хоча цей вчинок забруднив могутні води Вічності, Кел'Тузад відродився як чаклунський ліч. Відродившись як набагато могутніша істота, Кел'Тузад пояснив наступний етап плану Короля Лічів.",
        [4] = "До того часу, як Артас і його армія мертвих повернули на південь, у Квель-Таласі не залишилося жодного живого ельфа. Славетна батьківщина високих ельфів, яка існувала понад дев’ять тисяч років, перестала існувати.",
    },
},

[175758] = {
    en = "Archimonde's Return and the Flight to Kalimdor",
    T  = "Повернення Архімонда та втеча до Калімдору",
    pages = {
        [1] = "Як тільки Кел'Тузад знову став цілим, Артас повів Плеть на південь, до Даларана. Там ліч здобув могутню книгу заклинань Медівха і використав її, щоб повернути Архімонда у цей світ. З цього моменту сам Архімонд розпочав остаточне вторгнення Легіону. Навіть чарівники Кірін-Тор не змогли завадити військам Артаса викрасти книгу Медівха, і незабаром Кель'Тузад отримав усе необхідне для виконання свого заклинання.",
        [2] = "Через десять тисяч років могутній демон Архімонд та його військо знову з'явилися у світі Азерота. Однак Даларан не був їхньою кінцевою метою. За наказом самого Кіл'яедена Архімонд та його демони пішли слідом за неживим Плетью до Калімдору, маючи на меті знищити Нордрасіл — Світове Дерево.",
        [3] = "Посеред цього хаосу з’явився самотній таємничий пророк, щоб дати смертним расам настанови. Цим пророком виявився ніхто інший, як Медів, останній Страж, який дивом повернувся з Потойбіччя, щоб спокутувати свої минулі гріхи. Медів розповів Орді та Альянсу про небезпеки, що на них чекають, і закликав їх об’єднатися.",
        [4] = "Зневірені багатовіковою ненавистю, орки та люди не хотіли про це й чути. Медіву довелося мати справу з кожною расою окремо, використовуючи пророцтва та хитрощі, щоб провести їх через море до легендарної землі Калімдор. Незабаром орки та люди натрапили на цивілізацію калдорей, що довгий час залишалася прихованою.",
        [5] = "Орки на чолі з Тралом зазнали низки невдач під час своєї подорожі через Пустощі Калімдору. Хоча вони й подружилися з Кейрном Кровавим Копитом та його могутніми воїнами-тауренами, багато орків почали піддаватися демонічній жадобі крові, яка мучила їх роками. Найвидатніший заступник Тралла, Гром Пекельний Крик, навіть зрадив Орду, піддавшись своїм найнижчим інстинктам.",
        [6] = "Коли Пекельний Крик та його вірні воїни з племені «Воєнна Пісня» пробиралися лісами Попелястої Долини, вони зіткнулися з древніми Стражами нічних ельфів. Впевнений, що орки знову повернулися до свого войовничого способу життя, напівбог Сенаріус виступив, щоб відкинути Пекельного Крика та його орків. Проте Геллскрім та його орки, охоплені надприродною ненавистю та люттю, зуміли вбити Сенаріуса та спотворити стародавні ліси.",
        [7] = "Зрештою, Пекельний Крик відновив свою честь, допомогаючи Тралу перемогти Маннорота — повелителя демонів, який першим наклав на орків прокляття, передаючи їм у спадок ненависть і лють. Зі смертю Маннорота кровне прокляття орків нарешті було знято.",
        [8] = "Поки Медів намагався переконати орків і людей у необхідності союзу, нічні ельфи вели боротьбу з Легіоном, використовуючи свої таємні методи. Тиранде Шепот Вітру, безсмертна Верховна Жриця Вартових нічних ельфів, відчайдушно боролася, щоб не дати демонам і нежиті заполонити ліси Ашенвейлу. Тиранде усвідомила, що їй потрібна допомога, тож вона вирушила, щоб розбудити друїдів нічних ельфів з їхнього тисячолітнього сну.",
        [9] = "Звернувшись до свого давнього коханого, Малфуріона Штормрейджа, Тиранде вдалося зміцнити свої оборонні позиції та відкинути Легіон. За допомогою Малфуріона сама Природа піднялася, щоб розгромити Легіон та його союзників із «Покарання».",
        [10] = "Під час пошуків інших друїдів, що перебували в стані сплячки, Малфуріон знайшов стародавню могильну в’язницю, в якій він ув’язнив свого брата Іллідана. Переконана, що Іллідан допоможе їм у боротьбі проти Легіону, Тиранде звільнила його. Хоча Іллідан і допомагав їм деякий час, зрештою він втік, щоб переслідувати власні інтереси.",
        [11] = "Нічні ельфи зібралися з силами й з суворою рішучістю кинулися в бій проти Палаючого Легіону. Легіон ніколи не втрачав прагнення заволодіти Колодязем Вічності, який здавна був джерелом сили Світового Дерева і водночас серцем королівства нічних ельфів. Якби їхній запланований штурм Дерева увінчався успіхом, демони буквально розірвали б світ на шматки.",
    },
},

[175759] = {
    en = "The Betrayer Ascendant",
    T  = "«Зрадник, що піднімається»",
    pages = {
        [1] = "Під час вторгнення Легіону в Попелясту долину Іллідан був звільнений зі своєї могильної в'язниці після десяти тисяч років ув'язнення. Хоча він і намагався заспокоїти своїх товаришів, незабаром він знову прийняв свою справжню подобу й поглинув енергію могутнього артефакту чаклуна, відомого як «Череп Гул'дана».",
        [2] = "У результаті Іллідан набув демонічних рис і значно збільшив свою силу. Він також отримав деякі давні спогади Гул'дана — зокрема, ті, що стосувалися Гробниці Саргераса, підземелля на острові, де, за чутками, зберігаються останки Темного Титана Саргераса.",
        [3] = "Сповнений сили й знову вільний мандрувати світом, Іллідан вирушив на пошуки свого місця у великому плані всесвіту. Однак Кіл'яеден зіткнувся з Ілліданом і зробив йому пропозицію, від якої той не міг відмовитися. Кіл'яеден був розлючений поразкою Архімонда на горі Гіжал, але у нього були важливіші турботи, ніж помста.",
        [4] = "Відчувши, що його творіння — Король Ліч — стає надто могутнім, щоб його можна було контролювати, Кіл'яеден наказав Іллідану знищити Нер'жула та раз і назавжди покласти край неживому Плечу. Натомість Іллідан мав отримати незрівнянну силу та посісти гідне місце серед решти володарів Палаючого Легіону.",
        [5] = "Іллідан погодився й одразу ж вирушив знищити Замерзлий Трон — крижану кришталеву скриню, в якій перебував дух Короля Ліча. Іллідан знав, що для знищення Замерзлого Трону йому знадобиться могутній артефакт. Використовуючи знання, отримані зі спогадів Гул'дана, Іллідан вирішив відшукати Гробницю Саргераса й заволодіти останками Темного Титана.",
        [6] = "Він зажадав від Високородних погашення давніх боргів і виманив змієподібних нагів із їхніх темних підводних лігвищ. Під проводом хитрої чаклунки леді Вашдж наги допомогли Іллідану дістатися до Розбитих островів, де, за чутками, мала знаходитися гробниця Саргераса.",
        [7] = "Коли Іллідан вирушив у дорогу разом із нагами, на його слід виступила Стражниця Маєв Тіньоспівачка. Маєв була тюремницею Іллідана протягом десяти тисяч років і з нетерпінням чекала на можливість знову його схопити. Однак Іллідан перехитрив Маєв та її Спостерігачів і, попри їхні зусилля, зумів заволодіти Оком Саргераса. Отримавши у своє розпорядження могутнє Око, Іллідан вирушив до колишнього міста чарівників — Даларана.",
        [8] = "Отримавши підкріплення від міських ліній енергії лей, Іллідан використав «Око», щоб накласти руйнівне закляття на цитадель Ліча-Короля — «Крижану Корону» — у далекому Нортренді. Атака Іллідана зруйнувала оборонні споруди Ліча-Короля та прорвала саму «покрівлю світу». У вирішальний момент руйнівне заклинання Іллідана було зупинено, коли його брат Малфуріон та жриця Тиранде прибули на допомогу Маєв.",
        [9] = "Розуміючи, що Кіл'яеден не буде задоволений тим, що йому не вдалося знищити Замерзлий Трон, Іллідан втік до безплідного виміру, відомого як Замежжя: останніх залишків Дренора, колишньої батьківщини орків. Там він планував уникнути гніву Кіл'яедена та обміркувати свої подальші дії.",
        [10] = "Після того як їм вдалося зупинити Іллідана, Малфуріон і Тиранде повернулися додому, в Ліс Ешенвейл, щоб піклуватися про свій народ. Однак Маєв не збиралася так легко здаватися і поїхала за Ілліданом до Замежжя, рішуче налаштована притягнути його до відповідальності.",
    },
},

[175760] = {
    en = "Rise of the Blood Elves",
    T  = "Піднесення Кровних ельфів",
    pages = {
        [1] = "На той час нежить «Плети» фактично перетворила Лордаерон і Квель'Талас на отруйні Землі Чуми. Залишилося лише кілька осередків сил опору Альянсу. Одну з таких груп, що складалася переважно з високих ельфів, очолював останній представник династії Сонцекроків — принц Каель'тас.",
        [2] = "Каел, який сам був досвідченим чарівником, почав з обережністю ставитися до Альянсу, що втрачав свої позиції. Вищі ельфи сумували за втраченою батьківщиною і вирішили називати себе кров’яними ельфами на честь свого загиблого народу. Однак, намагаючись стримати Пошесть, вони зазнавали великих страждань через те, що були відрізані від Сонцеджерела, яке надавало їм силу.",
        [3] = "У відчайдушних спробах знайти ліки від расової залежності свого народу від магії Каель вчинив немислиме: він визнав походження свого народу від Високородних і приєднався до Іллідана та його нагів у надії знайти нове джерело магічної сили, яким можна було б живитися. Решта командирів Альянсу засудили кровних ельфів як зрадників і назавжди вигнали їх.",
        [4] = "Не маючи куди більше йти, Кель та його кровні ельфи послідували за леді Вашдж до Замежжя, щоб допомогти протистояти наглядачці Маєв, яка знову захопила Іллідана. Об’єднавши сили нага та кровних ельфів, їм вдалося перемогти Маєв і визволити Іллідана з її полону. Оселившись у Замежжя, Іллідан зібрав свої війська для другого удару по Королю Лічу та його фортеці Ледяної Корони.",
    },
},

[175761] = {
    en = "Civil War in the Plaguelands",
    T  = "Громадянська війна в Землях Чуми",
    pages = {
        [1] = "Нер'жул, Король Ліч, знав, що його час добігає кінця. Ув'язнений у Замерзлому Троні, він підозрював, що Кіл'яеден надішле своїх агентів, щоб знищити його. Збитки, завдані заклинанням Іллідана, спричинили тріщину в Замерзлому Троні; отже, Король Ліч щодня втрачав свою силу. У відчайдушній спробі врятуватися він покликав до себе свого наймогутнішого смертного слугу — лицаря смерті, принца Артаса.",
        [2] = "Хоча його сили були виснажені слабкістю Короля Ліча, Артас брав участь у громадянській війні в Лордаероні. Половина діючих військ нежиті, очолюваних банші Сильваною Віндранер, влаштувала переворот, щоб захопити владу над імперією нежиті. Артас, якого покликав Король Ліч, був змушений залишити «Поражу» під керівництвом свого заступника, Кель'Тузада, оскільки війна набирала обертів по всій території Заражених земель.",
        [3] = "Зрештою, Сильвана та її повстанці-нежить (відомі як «Покинуті») захопили зруйновану столицю Лордаерона. Збудувавши власний бастіон під руїнами міста, Покинуті поклялися перемогти Плеть та вигнати Кел’Тузада й його поплічників з цих земель.",
        [4] = "Ослаблений, але рішуче налаштований врятувати свого господаря, Артас дістався до Нортренда, де на нього вже чекали наги Іллідана та кровні ельфи. Разом зі своїми союзниками-нерубіанцями він вступив у гонку з військами Іллідана, щоб дістатися до льодовика Крижаної Корони та захистити Замерзлий Трон.",
    },
},

[175762] = {
    en = "The Lich King Triumphant",
    T  = "Тріумф Короля Ліча",
    pages = {
        [1] = "Незважаючи на те, що він був ослаблений, Артас зрештою перехитрив Іллідана й першим дістався до Замерзлого Трону. За допомогою свого рунічного меча «Морозний Смертельник» Артас розбив крижану в’язницю Короля Ліча й тим самим звільнив зачаровані шолом і нагрудник Нер’жула.",
        [2] = "Артас надів на голову неймовірно могутній шолом і став новим Королем Лічем. Душі Нер'жула й Артаса злилися в одне могутнє істота, саме так, як це завжди планував Нер'жул. Іллідан та його війська були змушені з ганьбою втекти назад до Замежжя, тоді як Артас став одним із наймогутніших істот, яких коли-небудь знав цей світ.",
        [3] = "Наразі Артас, новий і безсмертний Король Ліч, перебуває в Нортренді; ходять чутки, що він відновлює цитадель Лідової Корони. Його довірений заступник, Кел’Тузад, командує Покаранням у Землях Чуми. Сильвана та її повстанці з числа Покинутих утримують лише Ліси Тірісфал — невелику частину королівства, розтерзаного війною.",
    },
},

[175763] = {
    en = "Old Hatreds - The Colonization of Kalimdor",
    T  = "«Старі ворожнечі» — Колонізація Калімдора",
    pages = {
        [1] = "Хоча перемога була за ними, смертні раси опинилися у світі, розтрощеному війною. «Плеть» та «Палаючий Легіон» практично знищили цивілізації Лордаерона і майже завершили цю справу в Калімдорі. Попереду було відновлення лісів, примирення з минулим та відновлення рідних земель. Війна глибоко поранила кожну расу, але вони самовіддано об’єдналися, щоб спробувати почати все з нуля, розпочавши з непевного перемир’я між Альянсом та Ордою.",
        [2] = "Тралл привів орків на континент Калімдор, де вони за допомогою своїх братів-тауренів заснували нову батьківщину. Назвавши свою нову землю Дуротар на честь вбитого батька Тралла, орки оселилися там, щоб відродити своє колись славетне суспільство.",
        [3] = "Тепер, коли прокляття демонів було знято, Орда перетворилася з войовничої нестримної сили на більш вільну коаліцію, націлену на виживання та процвітання, а не на завоювання. За підтримки благородних тауренів та хитрих тролів з племені Темного Списа Тралл і його орки з надією очікували на нову еру миру на своїй землі.",
        [4] = "Решта військ Альянсу під командуванням Джейни Праудмур оселилася на півдні Калімдору. Біля східного узбережжя Болота Пил'яної Ями вони збудували міцне портове місто Терамор. Там люди та їхні союзники-гноми намагалися вижити на землі, яка завжди була їм ворожою. Хоча захисники Дуротара й Терамора дотримувалися непевного перемир'я між собою, крихкий колоніальний спокій не міг тривати вічно.",
        [5] = "Мир між орками та людьми був порушений прибуттям величезного флоту Альянсу до Калімдору. Могутній флот під командуванням великого адмірала Дейліна Праудмура (батька Джейни) покинув Лордаерон ще до того, як Артас знищив королівство. Пропливши багато виснажливих місяців, адмірал Праудмур шукав будь-яких вцілілих членів Альянсу, яких тільки міг знайти.",
        [6] = "Армада Праудмура становила серйозну загрозу стабільності регіону. Як видатний герой Другої війни, батько Джейни був затятим ворогом Орди і був рішуче налаштований знищити Дуротар, перш ніж орки зможуть закріпитися на цій землі.",
        [7] = "Великий адмірал змусив Джейну прийняти жахливе рішення: або підтримати його в битві проти орків і зрадити своїх нових союзників, або битися проти власного батька, щоб зберегти крихкий мир, якого Альянс і Орда нарешті досягли. Після довгих роздумів Джейна обрала друге і допомогла Тралу перемогти свого збожеволілого батька.",
        [8] = "На жаль, адмірал Праудмур загинув у бою, не встигнувши, щоб Джейна змогла примиритися з ним або довести, що орки вже не є кровожерливими монстрами. На знак вдячності за її вірність орки дозволили військам Джейни безпечно повернутися додому, у Терамор.",
    },
},

[175771] = {
    en = "Arellas Fireleaf",
    T  = "Ареллас Фаєрліф",
    pages = {
        [1] = "Ареллас Фаєрліф — Великий чарівник «Скарлетного хрестового походу», мешканець Квель-Таласа, що веде вічну боротьбу з некромантом Дізеальвеном",
    },
},

[175772] = {
    en = "Admiral Barean Westwind",
    T  = "Адмірал Бареан Вествуінд",
    pages = {
        [1] = "Адмірал Бареан Вествуінд$BГранд-адмірал «Скарлетного флоту» $BGромадянин Кул'Тирасу$BЗник біля Замерзлого узбережжя Нортренда",
    },
},

[175773] = {
    en = "Dorgar Stoenbrow",
    T  = "Доргар Стоенброу",
    pages = {
        [1] = "Доргар Стоенброу$B$BВоїн Скарлатного Хрестового Походу $B$BВолодар Червоних Печер $B$BВостаннє бачили в горах Альтерака",
    },
},

[175774] = {
    en = "Fellari Swiftarrow",
    T  = "Фелларі Свіфт-Арроу",
    pages = {
        [1] = "Фелларі Свіфт-Арроу$B$BКапітан рейнджерів «Скарлетного хрестового походу»$B$BГромадянин Квель-Таласа$B$BЗагубився в лісах Срібної Сосни",
    },
},

[175775] = {
    en = "Ferren Marcus",
    T  = "Феррен Маркус",
    pages = {
        [1] = "Феррен Маркус$B$BВерховний абат Скарлетного монастиря $B$BМешканець Стратхолма $B$BЗагинув, захищаючи Скарлетний монастир під час Першого літнього штурму",
    },
},

[175776] = {
    en = "Harthal Truesight",
    T  = "Хартал Трусайт",
    pages = {
        [1] = "Фелларі Свіфт-Арроу, рейнджер, капітан «Скарлетного хрестового походу», житель Квель-Таласа, зник у лісах Срібної Сосни",
    },
},

[175777] = {
    en = "Holia Sunshield",
    T  = "Holia Sunshield",
    pages = {
        [1] = "Холія Саншилд, захисниця «Скарлетного хрестового походу», загинула під час битви з Лордом Жаху Белтерісом",
    },
},

[175778] = {
    en = "Invar One-Arm",
    T  = "«Інвар» з однією ручкою",
    pages = {
        [1] = "Інвар Однорукий — перший головний вбивця «Скарлатового хрестового походу», мешканець Даларана. Востаннє його бачили на берегах Нортренда.",
    },
},

[175779] = {
    en = "Orman of Stromgarde",
    T  = "Орман зі Стромгарда",
    pages = {
        [1] = "Орман зі Стромгарда Перший генерал-капітан «Скарлетного хрестового походу» Житель Стромгарда Загинув біля гирла льодовика Айскроун",
    },
},

[175781] = {
    en = "Yana Bloodspear",
    T  = "Яна Кровове Спис",
    pages = {
        [1] = "Яна Бладспір$B$BДругий головний вбивця «Скарлетного хрестового походу» $B$BМешканка Даларана $B$BЗагубилася в Тирісфальських гаях",
    },
},

[175854] = {
    en = "The Twin Empires",
    T  = "Дві імперії",
    pages = {
        [1] = "Приблизно 16 000 років тому (задовго до того, як нічні ельфи нерозважливо накликали на себе гнів Палаючого Легіону) тролі панували над значною частиною Калімдору (який тоді був єдиним континентом). Існували дві імперії тролів — Імперія Гурубаші в південно-східних джунглях та Імперія Амані в центральних лісових масивах.",
        [2] = "На далекій півночі (у регіоні, який нині відомий як Нортренд) мешкали менші племена. Ці племена заснували невелику державу під назвою Гундрак, але так і не досягли таких розмірів та процвітання, як південні імперії.",
        [3] = "Імперії Гурубаші та Амані не відчували одна до одної особливої симпатії, але рідко воювали між собою. У той час їхнім найбільшим спільним ворогом була третя імперія — цивілізація Аз’Акір. Акіри — це розумні інсектоїди, які панували на землях далекого заходу. Ці кмітливі інсектоїди були великими експансіоністами й неймовірно злісними. Акіри були одержимі ідеєю знищення всього не-комашиного життя на полях Калімдору.",
        [4] = "Тролі вели з ними боротьбу протягом багатьох тисяч років, але так і не змогли здобути справжню перемогу над акірами. Зрештою, завдяки наполегливості тролів, королівство акірів розпалося навпіл, а його мешканці розбіглися до окремих колоній у найвіддаленіших північних і південних регіонах континенту.",
        [5] = "З’явилися два міські держави акірі — Азжол-Неруб у північних пустках та Ан’Кірадж у південній пустелі. Хоча тролі підозрювали, що під Калімдором існують й інші колонії акірі, їхнє існування так і не було підтверджено.",
        [6] = "Після того як інсектоїди були вигнані у вигнання, дві імперії тролів повернулися до звичного укладу життя. Незважаючи на свою велику перемогу, жодна з цих цивілізацій не розширилася значно далі своїх початкових кордонів. Проте стародавні тексти згадують про невелику групу тролів, яка відокремилася від Імперії Амані та заснувала власну колонію в самому серці Темного континенту.",
        [7] = "Саме там ці відважні першопрохідці відкрили космічне «Колодязь Вічності», яке перетворило їх на істот, наділених неймовірною силою. Деякі легенди стверджують, що ці авантюрні тролі були першими нічними ельфами, хоча ця теорія так і не була доведена.",
    },
},

[175855] = {
    en = "Empires' Fall",
    T  = "Падіння імперій",
    pages = {
        [1] = "Незважаючи на їхнє таємниче походження, очевидно, що нічні ельфи прийшли до влади незабаром після відкриття Колодязя Вічності. Незважаючи на спроби тролів завадити їм розширювати свої території, нічні ельфи збудували могутню імперію, яка стрімко поширювалася по первісному Калімдору. Володіючи грізною магією, про яку забобонні тролі навіть не могли мріяти, нічні ельфи без особливих зусиль зробили те, чого ніколи не змогли досягти злі акіри: повалили дві наймогутніші імперії світу.",
        [2] = "Нічні ельфи систематично руйнували оборонні споруди та ланцюги постачання тролів. Тролі, не маючи можливості протистояти руйнівній магії ельфів, не витримали натиску. Нічні ельфи виявилися не менш хитрими й кровожерливими, ніж дикі тролі, — чим накликали на себе вічну ненависть і презирство цієї раси. Імперії Гурубаші та Амані розпалися всього за кілька коротких років.",
        [3] = "Зрештою, нічні ельфи були спалені тим самим магічним вогнем, яким вони намагалися керувати. Їхнє безрозсудне використання магії привернуло до цього світу демонічну «Палаючу Легію». Демони знищили значну частину цивілізації нічних ельфів. Хоча немає жодних записів, які б вказували на те, що Легіон атакував будь-яку з цивілізацій тролів, цілком імовірно, що битви відбувалися по всьому континенту.",
        [4] = "Наприкінці цього жахливого конфлікту — відомого як «Війна Стародавніх» — «Колодязь Вічності» зазнав внутрішнього вибуху. Утворена в результаті цього ударна хвиля розтрощила великий масив суші Калімдору. Центр континенту опинився під водою, залишивши після себе лише невелику групу роздроблених окремих континентів.",
        [5] = "Таким чином, значні території імперій Амані та Гурубаші досі існують на землях сучасних Квель'Таласа та Странглторна (відповідно). Королівства Аз'Акір — Аз'ол-Неруб та Ан'Кірадж — також збереглися на території сучасних Нортренда та Танаріса (відповідно). Обидві цивілізації тролів відступили від величезних руйнувань первісного світу, який вони знали. Непохитні тролі відбудували свої зруйновані міста й взялися відновлювати частину своєї колишньої могутності.",
    },
},

[175856] = {
    en = "Wrath of Soulflayer",
    T  = "Гнів Душорозривача",
    pages = {
        [1] = "Довгі століття, що настали після Великого Розколу світу, були важкими для раси тролів. Голод і терор були звичним явищем у роздроблених королівствах. Тролі Гурубаші, доведені до відчаю, звернулися по допомогу до древніх містичних сил. Хоча обидва королівства тролів поділяли спільну віру у великий пантеон первісних богів, Гурубаші потрапили під владу найтемнішого з них.",
        [2] = "Хаккар Душоріз, підлий і кровожерливий дух, почув заклик тролів і вирішив допомогти їм. Хаккар відкрив гурубаші свої таємниці крові та допоміг їм поширити свою цивілізацію на більшу частину Долини Странглторн та на деякі острови Південних морів. Хоча він і надав їм велику силу, Хаккар прагнув дедалі більшої винагороди за свої зусилля.",
        [3] = "Кровожерливий бог вимагав, щоб йому щодня приносили в жертву душі. Він мріяв про те, щоб отримати доступ до фізичного світу, аби змогти пожирати кров усіх смертних істот. Згодом гурубаші усвідомили, з якою істотою вони мали справу, — і повстали проти нього. Найсильніші племена повстали проти Хаккара та його вірних жерців — Атал'аї.",
        [4] = "Про жахливу війну, що спалахнула між послідовниками Хаккара та рештою племен Гурубаші, згадують лише пошепки. Імперія, що тільки-но починала формуватися, була розтрощена магією, яку випустили на волю розлючений бог та його бунтівні діти. Саме тоді, коли битва здавалася безнадійною, тролям вдалося знищити аватара Хаккара й вигнати його зі світу.",
        [5] = "Навіть його жерці Атал'аї зрештою були вигнані зі столиці Зул'Гуруб і змушені виживати в незвіданих болотистих землях на півночі. У тих похмурих болотах вони збудували величний храм на честь свого поваленого бога — Атал'Хаккара — де могли й надалі виконувати справу свого повелителя...",
        [6] = "Решта племен Гурубаші розійшлися в різні боки після того, як велика громадянська війна перетворила їхні землі на руїни. Племена «Розколювач Черепів», «Кривава Скальп» та «Темне Спис» вирушили, щоб заволодіти власними землями у безмежних джунглях Странглторна. Хоча над розбитою імперією запанував хиткий мир, дехто говорив про пророцтво, згідно з яким Хаккар одного дня відродиться у цьому світі — і того дня він поглине його цілком.",
    },
},

[175933] = {
    en = "Decorated Headstone",
    T  = "Надгробна плита з орнаментом",
    pages = {
        [1] = "З любов’ю пам’ятаємо Джессі Моралеса",
    },
},

[177199] = {
    en = "Archbishop Alonsus Faol",
    T  = "Архієпископ Алонсус Фаол",
    pages = {
        [1] = "Архієпископ Алонсус Фаол — доброзичливий покровитель Церкви Світла. Хоча він розпочав свою благодійну діяльність у Стратхолмі, що в Лордаероні, архієпископ Фаол був великим другом мешканців Штормовію. У темні дні після Другої війни він допоміг реформувати Братство Нортширу та зібрав величезні кошти на відбудову самого міста Штормовію. Цей собор є не лише оплотом Святого Світла, а й вічним свідченням благородного духу та щедрості однієї людини.",
    },
},

[177200] = {
    en = "King Llane I of the House of Wrynn",
    T  = "Король Лейн I з роду Райнів",
    pages = {
        [1] = "Король Лейн I з роду Райнів, сеньйор Штормовію, захисник Азерота",
    },
},

[177201] = {
    en = "Grand Admiral Daelin Proudmoore",
    T  = "Великий адмірал Дейлін Праудмур",
    pages = {
        [1] = "Командувач флотами Альянсу, друг Штормовію",
    },
},

[177202] = {
    en = "Lady Mara Fordragon",
    T  = "Леді Мара Фордрагон",
    pages = {
        [1] = "Леді Мара Фордрагон$B$B$BВища кліристка Штормовію$B$B$BПокровителька біженців, які втекли до Лордаерону після Першої війни.$B$B$BВона була світлом нашого майбутнього. Нехай спочиває у Світлі.",
    },
},

[177204] = {
    en = "Sorrow of the Earthmother",
    T  = "Скорбота Матері-Землі",
    pages = {
        [1] = "Коли діти землі блукали полями світанку, вони прислухалися до темних шепотів, що долинали з глибин під землею. Ці шепоти розповідали дітям про мистецтво війни та обману. Багато хто з Шу'хало потрапив під владу тіні й прийняв шляхи злоби та нечестивості. Вони обернулися проти своїх чистих побратимів і залишили свою невинність блукати рівнинами.",
        [2] = "Мати-Земля, чиє серце тяжіло від страждань своїх дітей, не могла змиритися з тим, що вони втрачають свою славу. У своєму горі вона вирвала собі очі й розкидала їх по безкрайньому зоряному небу. Ан’ше та Му’ша, прагнучи полегшити один одному горе, могли лише переслідувати слабке сяйво один одного по небу. Близнюки й досі переслідують одне одного з кожним обертом світу.",
        [3] = "Хоча Мати-Земля й була сліпа, вона не могла надовго віддалитися від світу свого серця. Вона прислухалася до вітрів і слухала все, що відбувалося на полях світанку. Її велике серце завжди було з її дітьми — і її любляча мудрість ніколи не покидала їх.",
    },
},

[177205] = {
    en = "Forestlord and the first Druids",
    T  = "Володар Лісу та перші друїди",
    pages = {
        [1] = "Згодом дитина, Сенаріус, виріс і став таким же величним, як і його гордий батько. Як брат і для дерев, і для зірок, великий мисливець мандрував далекими краями світу, співаючи гармонійні пісні світанку. Усі істоти схилялися перед його величчю та красою — ніхто не був таким хитрим, як син Місяця та білого оленя.",
        [2] = "Зрештою, Сенаріус подружився з Шу’хало і розповів їм про світ, що обертається. Діти землі прийняли його як брата і пообіцяли допомагати йому піклуватися про поля життя та улюблені створіння їхньої великої Матері-Землі.",
        [3] = "Сенаріус навчив дітей землі розмовляти з деревами та рослинами. Шу’хало стали друїдами й творили великі магічні чудеса, щоб повернути землі здоров’я. Протягом багатьох поколінь Шу’хало полювали разом із Сенаріусом і захищали світ від тіней, що ворушилися під його поверхнею.",
    },
},

[177207] = {
    en = "Mists of Dawn",
    T  = "«Тумани світанку»",
    pages = {
        [1] = "Ще до Початку Часів Пам’яті лагідна Мати-Земля дихнула на золоті тумани світанку. Там, де осідали бурштинові хмари, розкинулися безкрайні поля хвилястого пшеничного та ячмінного колосу. Це була улоговина її творінь — великий кошик життя та надії.",
        [2] = "Очі Матері-Землі сяяли над землями, яким вона дала життя своїм подихом. Її праве око, Ан’ше (Сонце), дарувало землі тепло й світло. Її ліве око, Му'ша (Місяць), дарувало спокій і сон істотам, що прокидалися на світанку. Такою була сила її погляду, що Мати-Земля заплющувала одне мрійливе око з кожним обертом неба. Так її люблячий погляд перетворював день на ніч під час першого світанку світу.",
        [3] = "Поки праве око сяяло на золотий світанок, лагідні руки Матері-Землі простягалися над золотими рівнинами. Скрізь, де пролягала тінь її рук, із родючого ґрунту поставав благородний народ. Шу’хало (таурени) піднялися, щоб подякувати своїй люблячій матері та помолитися їй. Там, на безмежних полях світанку, діти землі присягнули на вірність її благодаті й пообіцяли славити її ім’я аж до остаточного занепаду світу.",
    },
},

[177208] = {
    en = "The White Stag and the Moon",
    T  = "Білий олень і Місяць",
    pages = {
        [1] = "У відважні серця своїх чистих дітей Мати-Земля вклала любов до полювання. Адже істоти першої зорі були дикими й лютими. Вони ховалися від Матері-Землі, знаходячи притулок у тінях та диких куточках землі. Шу'хало полювали на цих звірів, де б їх не зустрічали, і приручали їх з благословенням Матері-Землі.",
        [2] = "Однак один величний дух вислизнув від них. Апа'ро (відомий нічним ельфам як Малорн) був гордим оленем зі сніжно-білим хутром. Його роги торкалися небесного склепіння, а могутні копита прокладали глибокі стежки у світі. Шу'хало переслідували Апа'ро аж до країв світанкового світу — і наблизилися, щоб спіймати гордого оленя.",
        [3] = "Намагаючись втекти, величний олень стрибнув у небо. Однак, коли його втеча здавалася вже гарантованою, його могутні роги заплуталися у зірках, які міцно його утримували. Хоч Апа’ро й бився ногами та виривався, він не міг звільнитися з небес. Саме тоді Му’ша знайшла його, переслідуючи свого брата Ан’ше у напрямку світанку. Му’ша побачила могутнього оленя, що боровся, і одразу закохалася в нього.",
        [4] = "Розумна Місяць уклала угоду з великим оленем — вона звільнить його з пастки зірок, якщо він покохає її та покладе край її самотності.$BMу’ша покохала Апа’ро і зачала від нього дитину. Дитина, яку дехто вважав напівбогом, народилася в затінених лісах ночі. Його назвали Сенаріусом, і він мандрував зоряним шляхом між світом явності та царством небес.",
    },
},

[177209] = {
    en = "Hatred of the Centaur",
    T  = "Ненависть до кентавра",
    pages = {
        [1] = "Коли тумани світанку розсіялися і настала Епоха Пам’яті, напівбог Сенаріус вирушив своєю дорогою крізь поля світу. Шу'хало (таурени) сумували за ним і забули багато з того, чого він навчив їх у друїдизмі. З плином поколінь вони забули, як розмовляти з деревами та дикими істотами цієї землі. І знову до їхніх вух долинали темні шепоти з глибин світу.",
        [2] = "Хоча діти землі й не зважали на злі намовування, на їхні кочові племена обрушилося страшне прокляття. З чорних земель заходу насунулася орда кровожерливих істот — кентаврів. Кентаври, канібали й руйнівники, навалилися на Шу'хало, немов чума. Хоча воїни й мисливці билися з благословенням Матері-Землі в серцях, кентаврів не вдалося перемогти.",
        [3] = "Шу'хало були змушені залишити свої прабатьківські землі й відтепер назавжди блукати безкрайніми рівнинами як кочівники. Вважалося, що одного дня надія повернеться — і розсіяні племена Шу'хало знайдуть новий дім у люблячих обіймах Матері-Землі.",
    },
},

[177222] = {
    en = "Pteradon Skeleton",
    T  = "Скелет птерадона",
    pages = {
        [1] = "Цей збережений скелет птерадона було знайдено у віддаленому кратері Ун'Горо. З огляду на будову скелета стає очевидним, що цей конкретний рід досі не зустрічався. Цей скелет міг зберігатися протягом багатьох століть під родючим ґрунтом цього регіону.",
    },
},

[179706] = {
    en = "A Treatise on Military Ranks",
    T  = "Трактат про військові звання",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">ТРАКТАТ ПРО ВІЙСЬКОВІ ЗВАННЯ</H1>$B<BR/>$B<BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRankAlliance\" align=\"left\"/>$B<BR/>$B<P align=\"right\">Далі наведено</P>$B<P align=\"right\">військові звання</P>$B<P align=\"right\">Альянсу,</P>$B<P align=\"right\">перед якими наведено таку</P>$B<P align=\"right\">інформацію, яка</P>$B<P align=\"right\">відома щодо рас</P>$B<P align=\"right\">Орди.  Кожна</P>$B<P align=\"right\">представлена у двох</P>$B<P align=\"right\">розділах: офіцери та рядові, причому звання в кожному розділі перелічені у порядку спадання — від найвищого до найнижчого.  Хай живе Альянс!</P>$B</BODY>$B</HTML>",
        [2] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Великий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Польовий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Командир</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Капітан-лейтенант</P><BR/><BR/>$B</BODY>$B</HTML>",
        [3] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-чемпіон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-капітан</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар</P><BR/><BR/>$B</BODY>$B</HTML>",
        [4] = "<HTML>$B<BODY>$B<H1 align=\"center\">РАНГИ РЯДОВОГО СКЛАДУ АЛЬЯНСУ</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Капрал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B</BODY>$B</HTML>",
        [5] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Верховний воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Чемпіон</P><BR/><BR/>$B</BODY>$B</HTML>",
        [6] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Центуріон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Легіонер</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Кровний гвардієць</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Кам'яна гвардія</P><BR/><BR/>$B</BODY>$B</HTML>",
        [7] = "<HTML>$B<BODY>$B<H1 align=\"center\">РАНГИ РЯДОВОГО СКЛАДУ ОРДИ</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Розвідник</P><BR/><BR/>$B</BODY>$B</HTML>",
    },
},

[179707] = {
    en = "Military Ranks of the Horde & Alliance",
    T  = "Військові звання Орди та Альянсу",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">ВІЙСЬКОВІ ЗВАННЯ ОРДИ ТА АЛЬЯНСУ</H1>$B<BR/>$B<BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRankHorde\" align=\"left\"/>$B<BR/>$B<P align=\"right\">Тром'ка!  У цій</P>$B<P align=\"right\">книзі ви знайдете</P>$B<P align=\"right\">багато переліків</P>$B<P align=\"right\">військових звань</P>$B<P align=\"right\">Орди та</P>$B<P align=\"right\">кволого Альянсу.</P>$B<P align=\"right\">Спочатку йтиметься про</P>$B<P align=\"right\">Орду, потім про Альянс,</P>$B<P align=\"right\">і для кожного з них наведено переліки офіцерських та рядових звань.  Як і годиться, найсильніші вказані нагорі, а слабші — нижче них.</P>$B</BODY>$B</HTML>",
        [2] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Верховний воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Воєначальник</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Генерал-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Чемпіон</P><BR/><BR/>$B</BODY>$B</HTML>",
        [3] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ ОРДИ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Центуріон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Легіонер</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Кровний гвардієць</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Кам'яна гвардія</P><BR/><BR/>$B</BODY>$B</HTML>",
        [4] = "<HTML>$B<BODY>$B<H1 align=\"center\">Ранги рядового складу ОРДИ</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Розвідник</P><BR/><BR/>$B</BODY>$B</HTML>",
        [5] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 1</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank14\" align=\"left\"/><BR/>$B<P align=\"right\">Великий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank13\" align=\"left\"/><BR/>$B<P align=\"right\">Польовий маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank12\" align=\"left\"/><BR/>$B<P align=\"right\">Маршал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank11\" align=\"left\"/><BR/>$B<P align=\"right\">Командир</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank10\" align=\"left\"/><BR/>$B<P align=\"right\">Капітан-лейтенант</P><BR/><BR/>$B</BODY>$B</HTML>",
        [6] = "<HTML>$B<BODY>$B<H1 align=\"center\">ЗВАННЯ ОФІЦЕРІВ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">Частина 2</P>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank09\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-чемпіон</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank08\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-капітан</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank07\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар-лейтенант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank06\" align=\"left\"/><BR/>$B<P align=\"right\">Лицар</P><BR/><BR/>$B</BODY>$B</HTML>",
        [7] = "<HTML>$B<BODY>$B<H1 align=\"center\">Ранги рядового складу Альянсу</H1><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank05\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank04\" align=\"left\"/><BR/>$B<P align=\"right\">Старший сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank03\" align=\"left\"/><BR/>$B<P align=\"right\">Сержант</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank02\" align=\"left\"/><BR/>$B<P align=\"right\">Капрал</P><BR/><BR/>$B<IMG src=\"Interface\\PvPRankBadges\\PvPRank01\" align=\"left\"/><BR/>$B<P align=\"right\">Рядовий</P><BR/><BR/>$B</BODY>$B</HTML>",
    },
},

[179735] = {
    en = "Alliance Military Ranks",
    T  = "Військові звання Альянсу",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">ВІЙСЬКОВІ ЗВАННЯ АЛЬЯНСУ</H1><BR/>$B<P align=\"center\">ОФІЦЕРИ</P><BR/>$B<P align=\"center\">Великий маршал</P>$B<P align=\"center\">Фельдмаршал</P>$B<P align=\"center\">Маршал</P>$B<P align=\"center\">Командувач</P>$B<P align=\"center\">Капітан-лейтенант</P>$B<P align=\"center\">Лицар-чемпіон</P>$B<P align=\"center\">Лицар-капітан</P>$B<P align=\"center\">Лицар-лейтенант</P>$B<P align=\"center\">Лицар</P><BR/>$B<P align=\"center\">РЯДОВИЙ СКЛАД</P><BR/>$B<P align=\"center\">Старший сержант</P>$B<P align=\"center\">Майстер-сержант</P>$B<P align=\"center\">Сержант</P>$B<P align=\"center\">Капрал</P>$B<P align=\"center\">Рядовий</P>$B</BODY>$B</HTML>",
    },
},

[179741] = {
    en = "Horde Military Ranks",
    T  = "Військові звання Орди",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">ВІЙСЬКОВІ ЗВАННЯ ОРДИ</H1><BR/>$B<P align=\"center\">ОФІЦЕРИ</P><BR/>$B<P align=\"center\">Верховний воєначальник</P>$B<P align=\"center\">Воєначальник</P>$B<P align=\"center\">Генерал</P>$B<P align=\"center\">Генерал-лейтенант</P>$B<P align=\"center\">Чемпіон</P>$B<P align=\"center\">Центуріон</P>$B<P align=\"center\">Легіонер</P>$B<P align=\"center\">Кровава гвардія</P>$B<P align=\"center\">Кам’яна гвардія</P><BR/>$B<P align=\"center\">РЯДОВІ</P><BR/>$B<P align=\"center\">Перший сержант</P>$B<P align=\"center\">Старший сержант</P>$B<P align=\"center\">Сержант</P>$B<P align=\"center\">Рядовий</P>$B<P align=\"center\">Розвідник</P>$B</BODY>$B</HTML>",
    },
},

[179909] = {
    en = "Rock of Durotan",
    T  = "Скеля Дуротана",
    pages = {
        [1] = "<HTML>$B<BODY>$B<BR/>$B<BR/>$B<P align=\"left\">Тут спочиває Дуротан — перший вождь клану Морозних Вовків і батько нашого шанованого вождя Тралла.  Він був найхоробрішим із нашого роду — зрадженим тими, хто прагнув поневолити наш народ. Дуротан віддав своє життя, щоб ми здобули свободу. Ми вшановуємо його — і спадщину, яку він передав нам через свого сина.</P>$B<BR/>$B<P align=\"left\">Дрек'Тар, Далекоглядний з клану Морозних Вовків </P>$B</BODY>$B</HTML>",
    },
},

[180367] = {
    en = "Altar of Zanza",
    T  = "Вівтар Занзи",
    pages = {
        [1] = "Ми звертаємося до тебе, Занза із Зулдазара.$B$BBлагослови тих, хто просить твоєї допомоги, Лоа Занза. Благослови тих, хто бажає стати союзниками народу Зандалара.$B$B$BДопоможи нам у цей скрутний час. Допоможи нам, Лоа. Надай нам силу, щоб знищити наших ворогів. Надай нам силу, щоб ще раз перемогти Бога Крові.",
    },
},

[181062] = {
    en = "In Loving Memory",
    T  = "З любов’ю та в пам’ять",
    pages = {
        [1] = "<HTML>$B<BODY>$B<H1 align=\"center\">$BЕнтоні Рей Старк$B</H1>$B<H2 align=\"center\">$B1961 — 2005$B</H2>$B</BODY>$B</HTML>",
    },
},

[181475] = {
    en = "Monument of Remembrance",
    T  = "Пам'ятник пам'яті",
    pages = {
        [1] = "На згадку про Верховного головнокомандувача союзних військ, Андуїна Лотара: людину, яка готова була пожертвувати всім заради захисту свого короля, свого народу, своєї батьківщини...$B$BНехай наші вороги знають наші імена. Нехай наші союзники вшановують нашу пам’ять. Ми — Сини Лотара. $B$B— Генерал Тураліон",
    },
},

[181573] = {
    en = "Jar of ashes",
    T  = "Банка з попелом",
    pages = {
        [1] = "Ось банка з попелом. Це попіл мого розсудку, моєї пристрасті та моєї енергії. Усе це було повністю знищено самими собою. Нехай усі, хто дивиться на ці спустошені землі Пекельного вогню, пам’ятають про цього занепалого раба. Він пролив кров за Альянс і приніс себе в жертву за Орду, лише щоб зрештою збожеволіти від рук злих і бездушних істот, які поглинули те, що було для нього найдорожчим. Нехай, насолоджуючись плодами його праці, вони зазнають його гніву. Можливо, не в цьому світі, але в кожному наступному. Це моя заява, моя урочиста клятва та моя вічна обіцянка. Я помщуся за свої страждання.",
    },
},

[181895] = {
    en = "Trans-dimensional Ship Repair for Simpletons",
    T  = "Міжвимірний ремонт кораблів для недоумків",
    pages = {
        [1] = "P.S. — Наш великий магістр отримав відповідь з Замежжя щодо запитання Тралла. Відповідь, без жодних сумнівів, — так.",
    },
},

[182203] = {
    en = "The Green Hills of Stranglethorn",
    T  = "Зелені пагорби Стренглторна",
    pages = {
        [1] = "<HTML>$B<BODY>$B<BR/>$B<BR/>$B<H1 align=\"center\">ЗЕЛЕНІ ПАГОРБИ СТРАНГЛТОРНА</H1>$B<BR/>$B<H3 align=\"center\">автор: Хемет Несінгварі</H3>$B</BODY>$B</HTML>",
        [2] = "Наш перший день пройшов так добре, як і слід було очікувати від першого дня. Більшу частину часу ми присвятили підготовці до облаштування базового табору. Я знайшов ідеальне місце біля притоки прісноводної річки. Судячи зі старих, занедбаних причалів поблизу, це місце колись було заселене. Щодо його перших мешканців, то про це може розповісти лише час.",
        [3] = "Для цієї експедиції я зібрав Аджека Руака та сера С. Дж. Ерлгадіна, а також мого вірного слугу Барніла Стоунпота. Я воював пліч-о-пліч з батьком Аджек у багатьох битвах на захист Альянсу. Бачити, як вона виросла, — це щось особливе. Її батько добре навчив її володінню зброєю. Її вправність у стрільбі з лука змушує мене замислитися, чи не тече в її жилах ельфійська кров.",
        [4] = "Сер С. Дж. Ерлгадін походить із людської аристократії. Його батько, граф Ерлгадін, славився своєю щедрістю. Саме граф доклав зусиль для поліпшення умов праці членів Гільдії каменярів під час відновлення Штормовію після Другої Великої війни.",
        [5] = "У наступні роки, після того як Штормовій зрадив Гільдію каменярів, сер Ерлгадін став з гіркотою ставитися до ролі дворян у Королівстві. Він більше не бажав обіймати посаду, яку родовід його батька забезпечив йому в Палаті дворян.$B$BАле я відволікся від теми. Мета цієї розповіді — не стати політичним трактатом чи біографією. Це розповідь про мої пригоди під час полювання на велику дичину серед зелених пагорбів Странглторна....",
        [6] = "Ми прокинулися разом із сонцем. Барніл почав готувати сніданок. Я помітив, що Аджек була дещо розсіяна. Похід цього дня мав бути довгим, а полювання наблизило б нас до небезпеки. Відсутність зосередженості могла легко призвести до несподіваної халепи. Проте Аджек, здавалося, не могла відвести погляду від Барніла, який стояв на березі річки й ополіскував свою польову посуд.",
        [7] = "Якраз коли я збирався запитати Аджек, чому вона не цікавиться стратегією сьогоднішнього полювання, вона потягнулася до свого колчана, витягла стрілу й випустила її прямо в бік бідолашного Барніла. Але Аджек стріляла не в Барніла. Бо коли Барніл відступив убік, роззявивши рота, на поверхню сплив великий річковий кроколіск, у якого стріла Аджек ідеально влучила між двома великими очима.",
        [8] = "Ми вирушили на захід, крізь густі зарості заплутаних джунглів. Рухаючись повільними, обережними кроками, ми пробиралися крізь густе листя у пошуках здобичі. Ранок минув у розчарованій тиші. У Долині нічого не ворушилося, навіть вітерець не подув. До полудня учасники експедиції стали нетерплячими. Барніл уже не крокував обережними кроками хижака, що вистежує здобич. Натомість він незграбно тупотів стежкою, часто гучно наступаючи на сухе листя чи повалені гілки.",
        [9] = "Під час однієї з таких помилок Ерлгадін важко поклав руку на плече Барніла. Аджек і я кинули побіжний погляд, припускаючи, що чоловік просто робить Барнілу вкрай необхідне зауваження за його необережність. Однак Ерлгадін повільно кивнув головою у бік поваленого дерева, що лежало неподалік. На нас дивилися дві пронизливі чорні очі, розташовані трохи вище рота, повного гострих, як бритва, іклів.",
        [10] = "Звір виявився самцем тигра зі Странглторна. Не встиг я навіть зарядити гвинтівку, як Ерлгадін підняв арбалет і вистрілив у звіра. Стріла не влучила в ціль, але важко поранила звіра в лівий бік. Тигр зробив марну спробу втекти, але його рана була занадто серйозною. Звір ще кілька трагічних секунд спотикався, поки Барніл не довершив його, кинувши сокиру.",
        [11] = "Ця вполювання викликало святковий настрій серед учасників експедиції. Барніл налив медовухи, щоб усі могли насолодитися нею. Але наше святкування тривало недовго. Коли ми готували труп до транспортування назад до базового табору, нас усіх застало зненацька жахливе гарчання. За все своє життя я ніколи не чув нічого настільки моторошного.",
        [12] = "На скелястому обриві вгорі, на тлі заходу сонця, я розгледів найбільшого хижого кота, якого коли-небудь бачив. Мені вдалося випустити одну невмілу серію пострілів зі своєї рушниці, але кіт не поступився. Він ще раз заричав, цього разу голосніше, ніж попереднього разу, і зник.$B$BМи зібрали свої речі й урочисто вирушили назад до табору.",
        [13] = "Я пообіцяв учасникам експедиції, що наступного дня ми будемо полювати на пантер, оскільки їхнє хутро користується великим попитом по всьому Азероту. І це цілком логічно, адже всі працездатні мисливці, трапери та торговці хутром віддають свої життя так відважно в ім’я Альянсу.",
        [14] = "Аджек і сер Ерлгадін дуже хотіли навчитися ефективно полювати з гномівською гвинтівкою. Я попросив цих двох людей залишити свою примітивну зброю для стрільби на великі відстані в базовому таборі. Барніл і я оснастили їх найкращою вогнепальною зброєю з Айронфорджа.",
        [15] = "Цього дня ми вирушили на південь, слідуючи за свіжими слідами пантери. Незабаром ми дісталися до ущелини, через яку пролягав величезний мост із мотузок. Побачивши це диво інженерної думки, я не міг не згадати описи цього краю, зроблені Бранном. Так часто вважалося, що місцеві тролі — це примітивна й неосвічена раса, проте, споглядаючи майстерну роботу над мостом, я зміг оцінити той талант, завдяки якому тролі-будівельники подолали, здавалося б, неможливе завдання.",
        [16] = "Незабаром Аджек вистежив пантеру на південному заході. Ми йшли тихо, тримаючи зброю напоготові, в очікуванні здобичі. Тріск гілочок із сусіднього гаю одразу привернув нашу увагу. Там щось було. Одного суворого погляду на Барніла вистачило, щоб передати мої думки. Барніл повільно опустив свою гвинтівку. Ця здобич була не для нас; вона була для наших людських супутників. Незліченна кількість пантер загинула під нашими димлячими стволами. Ця здобич буде для людей.",
        [17] = "І Аджек, і сер Ерлгадін стояли, тримаючи зброю на мушці, спрямовану на густу зарость біля підніжжя колихаючихся дерев. Полуденне сонце палюче припікало нас. Повільна цівка поту стікала з скроні Ерлгадіна, коли він відтягнув запобіжник. Звуком клацання густа рослинність розступилася, і велика чорна пантера — прекрасний екземпляр — вискочила на рівнину.",
        [18] = "Люди націлили зброю на пантеру, яка бігла вздовж краю лісосмуги. Стволи їхніх рушниць рухалися ідеально паралельно один одному. Барніл кинув на мене наполегливий погляд, але я похитав головою. Це полювання було для Людей, а не для Барніла чи для мене. Ерлгадін вистрілив гучним пострілом, але повністю промахнувся повз пантеру. Мабуть, він не був готовий до сильної віддачі від пострілу.",
        [19] = "Його рушниця різко відкинулася назад у його руках. Ствол змахнув убік і опинився під гвинтівкою Аджек. Саме в цей момент Аджек натиснула на спусковий гачок. Гвинтівка, приціл якої тепер незграбно був спрямований у бік лісосмуги, пролунала гучним пострілом. З крони з криком вилетіла зграя птахів, розлетівшись у всі боки. З дерева піднявся стовп диму. Ми з подивом спостерігали, як величезна гілка впала прямо на пантеру, що тікала, зламавши їй спину",
        [20] = "З кожним тижнем наші запаси шкур пантер і тигрів ставали все більшими. Я вирішив, що настав час експедиції перенести свою увагу на нове випробування: хижих птахів.$B$BЛюди, хоча й цінували навчання, яке ми з Барнілом їм надавали, вирішили утриматися від полювання з вогнепальною зброєю. Аджек набагато впевненіше почувався з добре натягнутим луком, а сер Ерлгадін ніколи не залишав табору без свого міцного арбалета.",
        [21] = "Ми вирушили з першими променями світанку, прямуючи на південь повз руїни Ткаші. Барніл висловив побоювання, що ми можемо натрапити на представників племені «Криваві скальпи». Я нагадав Барнілу, що «Криваві скальпи» більше зацікавлені у знищенні свого племінного ворога — «Розколювачів черепів». Зрозуміло, що це анітрохи не заспокоїло Барніла. У мене ж, однак, була заряджена рушниця, сумка, повна пороху, та троє вправних мисливців, що розвіювали будь-які побоювання щодо ворожої засідки.",
        [22] = "Я стояв на полі бою перед грізним Інферналом, коли армія Палаючого Легіону наступала з усіх боків. Недисциплінована зграя тролів здається такою ж нешкідливою, як заєць у пагорбах Дун-Морога.$B$BМи без пригод минули Руїни Ткаші, на велике полегшення Барніла. Наша група рушила на захід, у бік Великого моря, оминаючи руїни Зул’Кунди, що лежали трохи південніше. Піднімаючись на високі морські скелі, ми помітили нашого першого раптора.",
        [23] = "Звір навіть не помітив нашої присутності. Насправді, єдиним привітанням, яке він отримав від експедиції, була куля між очей.$B$BСер Ерлгадін вигукнув сердечне «ура», а Аджек кивнув мені головою, висловлюючи щире схвалення. Я перерив свій рюкзак у пошуках люльки, сподіваючись насолодитися святковою куренням. Барніл почав метушитися вгору по схилу, щоб дістати тушу Раптора. Я дивився на вбиту тварину з тим задоволенням, яке супроводжує кожне велике полювання.",
        [24] = "Але я не міг довго насолоджуватися славою перемоги. Адже коли я перевів погляд на горизонт, на вершині пагорба, прямо над бідним Барнілом, з’явилося кілька силуетів.$B$B*Тікай, Барніле!* — крикнув я. Аджек, сер Ерлгадін і я випустили шквал куль, стріл і болтів у бік Барніла та переслідувачів-хижаків. У цій метушні одному з нас вдалося вбити одного з них.",
        [25] = "Наших поспішно випущених пострілів вистачило, щоб дати Барнілу можливість втекти. Барніл з галасом збіг униз з пагорба й знову приєднався до нашої групи. Ми кинулися в джунглі; зграя лютих рапторів «Лаштейл» стежила за кожним нашим рухом. $B$BТепер мисливці стали здобиччю.",
        [26] = "Я повів загін у бік моря, сподіваючись, що берегова лінія стане для нас притулком від рапторів. У поспіху ми занадто далеко відхилилися на північ, опинившись на небезпечно високому піднесенні. Ми припустилися помилки. Це моя провина. Ми зупинилися впритул до стрімкої скелі, а раптори були всього за кілька кроків від нас.",
        [27] = "Я повільно рушив уперед, піднявши зброю. Я привів цих хоробрих мисливців на смерть. Я загину, захищаючи їх. Раптори «Хвостохвіст» — особливо люті, відомі своєю невгамовною жадобою крові. Їх було набагато більше, ніж нас. Але хай мене чорт забере, якщо я дозволю їм убити мене та моїх товаришів, не проливши спочатку трохи їхньої крові.",
        [28] = "Аджек і сер Ерлгадін приготували зброю, ставши по обидва боки від мене, спиною до моря. Барніл зітхнув з відчаєм і витягнув сокиру. «Лаштейли» вже майже наздогнали нас. Їхній рівномірний крок сповільнився. Тепер вони підкрадалися до своєї здобичі, бо знали, що загнали нас у пастку.",
        [29] = "І тоді сталося щось дивовижне. З боку до нас долинув чіткий і жахливий рик великого білого тигра. Незважаючи на свою чисельність, «Раптори» обернулися й розбіглися в усі боки. Ми побачили лише короткий білий спалах, коли тигр промчав повз нас і накинувся на одного з рапторів. Накази давати не було потреби. Усі четверо членів нашої групи зрозуміли, що настав час тікати.",
        [30] = "Ми мчали назад до базового табору, не зменшуючи швидкості. Пізніше тієї ночі ми тихо сиділи біля багаття, розуміючи, що наші життя врятував дивний поворот долі. Такі ось ризики мисливця на велику дичину. Ми граємо з долею, підкорюючи її. Проте кожен із нас рано чи пізно зіткнеться з її гострими, як бритва, зубами. Цей карлик просто радий, що той момент не настав на зелених пагорбах Странглторна.$B$B--Кінець--",
    },
},

[41130] = {
    en = "Leather Letter",
    T  = "Шкіряний лист",
    pages = {
        [1] = "Я чув, що ти нарешті покинув своє нудне життя і вирішив служити справі Альянсу. Хто б міг подумати, що ти візьмеш арбалет і назвеш себе мисливцем? Це точно нагадує мені про дні, коли я вперше розпочав свою подорож.$b$bТобі знадобиться належне керівництво та тверда рука! Ти знайдеш мене в абатстві, а потім у стайнях; будь готовий.$b$bСтарий Джона",
    },
},

}
